/*
Navicat MySQL Data Transfer

Source Server         : MySQL
Source Server Version : 50562
Source Host           : localhost:3307
Source Database       : test

Target Server Type    : MYSQL
Target Server Version : 50562
File Encoding         : 65001

Date: 2019-07-28 15:40:37
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for dscf
-- ----------------------------
DROP TABLE IF EXISTS `dscf`;
CREATE TABLE `dscf` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `nsr` varchar(255) DEFAULT NULL COMMENT '纳税人名称',
  `nsrsfz` varchar(255) DEFAULT NULL COMMENT '纳税人识别码',
  `zcdz` varchar(255) DEFAULT NULL COMMENT '注册地址',
  `scjydz` varchar(255) DEFAULT NULL COMMENT '生产经营地址',
  `fr` varchar(255) DEFAULT NULL COMMENT '法定代表人',
  `frsfz` varchar(255) DEFAULT NULL COMMENT '法定代表人证件号码',
  `cwfzr` varchar(255) DEFAULT NULL COMMENT '财务负责人',
  `cwfzrsfz` varchar(255) DEFAULT NULL COMMENT '财务负责人证件号码',
  `wzss` varchar(255) DEFAULT NULL COMMENT '违法违章事实',
  `cljg` varchar(255) DEFAULT NULL COMMENT '处理机构',
  `cfjd` varchar(255) DEFAULT NULL COMMENT '处理处罚决定',
  `jkrq` varchar(255) DEFAULT NULL COMMENT '罚款缴纳日期',
  `qxj` varchar(255) DEFAULT NULL COMMENT '区县局',
  `sws` varchar(255) DEFAULT NULL COMMENT '税务所',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of dscf
-- ----------------------------
INSERT INTO `dscf` VALUES ('1', '黄泰诚', '410213197706204726', '天津市华远好天地商业中心37号楼3层301室', '天津市华远好天地商业中心37号楼3层301室', '屈顺鸣', '360817197005214461', '杜枫枝', '110414199304041713', '未按照规定期限申报办理纳税申报', '湘潭市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2014-03-07', '湘潭市湘潭县地方税务局', '湘潭市税务局');
INSERT INTO `dscf` VALUES ('2', '计锦', '141318198407217820', '四川省攀枝花市站前街8号院', '四川省攀枝花市站前街8号院', '袁亨', '610627198103037593', '曹琛', '130628198003226966', '未按照规定开具发票', '沧州市税务机关', '补缴教育费附加计286530.99元', '2015-04-01', '沧州市肃宁县地方税务局', '沧州市税务局');
INSERT INTO `dscf` VALUES ('3', '蔡健', '461419197507152565', '重庆市文慧园西路内100米', '重庆市文慧园西路内100米', '段瑗', '330204198006043632', '沈羽妹', '510111199304095873', '未按照规定期限申报办理税务登记', '鞍山市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2017-02-14', '鞍山市立山区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('4', '车英育', '310622197908294654', '黑龙江省齐齐哈尔市民旺北胡同民旺园', '黑龙江省齐齐哈尔市民旺北胡同民旺园', '常永富', '410604198611273031', '孟桂芬', '221505199606196488', '未按照规定期限申报办理税务变更', '鞍山市税务机关', '补缴教育费附加计286530.99元', '2013-06-27', '鞍山市铁西区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('5', '穆敬', '500106199609171434', '天津市立汤路与立军路交汇处西南角', '天津市立汤路与立军路交汇处西南角', '甄瑗嘉', '230702199003188119', '宋冠武', '441724198201087572', '未按照规定期限申报办理税务登记', '开封市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-04-26', '开封市龙亭区地方税务局', '开封市税务局');
INSERT INTO `dscf` VALUES ('6', '方馨', '120310198208098565', '广东省广州市毛纺西小区旁', '广东省广州市毛纺西小区旁', '韦真', '130406197909014058', '袁瑾锦', '421827197205303972', '未按照规定领购发票', '阳泉市税务机关', '补缴城市维护建设税计477551.67元', '2013-10-23', '阳泉市城区地方税务局', '阳泉市税务局');
INSERT INTO `dscf` VALUES ('7', '熊希韵', '360124197207274273', '山西省忻州市百子湾桥西一百米路北', '山西省忻州市百子湾桥西一百米路北', '柳莎', '411409199504218540', '项山', '610102197203226452', '伪造发票', '苏州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-11-07', '苏州市虎丘区地方税务局', '苏州市税务局');
INSERT INTO `dscf` VALUES ('8', '廉固龙', '441808198203089222', '辽宁省本溪市良乡镇北潞园小区', '辽宁省本溪市良乡镇北潞园小区', '樊蓉倩', '130413198703274285', '苏素雪', '411825198410015412', '未按照规定期限代扣、代缴税款报告表和有关资料', '合肥市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-03-13', '合肥市肥西县地方税务局', '合肥市税务局');
INSERT INTO `dscf` VALUES ('9', '邓纨', '311406198608133017', '云南省曲靖市南环路53号悦荟万科广场B1', '云南省曲靖市南环路53号悦荟万科广场B1', '戴玉', '130506199512162795', '邹冰娴', '371520197004295252', '未按照规定期限申报办理纳税申报', '衡水市税务机关', '补缴教育费附加计286530.99元', '2015-10-28', '衡水市武邑县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('10', '汪武', '220902199403191319', '湖南省长沙市开放路113号南四层609室', '湖南省长沙市开放路113号南四层609室', '俞海富', '210826198801269111', '卫霞贞', '440715199101155174', '未按规定足额申报缴纳营业税金及附加', '济南市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2017-07-07', '济南市历下区地方税务局', '济南市税务局');
INSERT INTO `dscf` VALUES ('11', '左心', '130417199505249698', '重庆市广安门外车站西街一号院底商', '重庆市广安门外车站西街一号院底商', '蓝刚', '311805199103139523', '殷梅', '310103198510133602', '未按规定申报缴纳营业税金及附加', '广州市税务机关', '补缴城市维护建设税计477551.67元', '2012-02-18', '广州市海珠区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('12', '侯瑞桂', '211107198812148136', '山东省东营市青年沟路西50米', '山东省东营市青年沟路西50米', '宁荔', '230110198112209375', '樊瑗', '371809197102223428', '未按照规定领购发票', '齐齐哈尔市税务机关', '补缴城市维护建设税计477551.67元', '2016-11-15', '齐齐哈尔市建华区地方税务局', '齐齐哈尔市税务局');
INSERT INTO `dscf` VALUES ('13', '鲁海政', '310321197103166005', '湖北省宜昌市朝阳北路青年汇104号楼底商102', '湖北省宜昌市朝阳北路青年汇104号楼底商102', '皮龙坚', '611723199603102053', '任倩', '341227199607023051', '无开具数据发票', '哈尔滨市税务机关', '补缴2011年度企业所得税计133283286.83元', '2014-12-20', '哈尔滨市香坊区地方税务局', '哈尔滨市税务局');
INSERT INTO `dscf` VALUES ('14', '凌颖', '530525198910015658', '北京市花园路8号', '北京市花园路8号', '齐春云', '441810197605246317', '邢健昌', '440301197001019272', '未按照规定开具发票', '湘潭市税务机关', '补缴城市维护建设税计477551.67元', '2011-11-21', '湘潭市岳塘区地方税务局', '湘潭市税务局');
INSERT INTO `dscf` VALUES ('15', '刘馥琼', '210909199701254840', '安徽省芜湖市悦邻生活服务广场幸福超市一层底商', '安徽省芜湖市悦邻生活服务广场幸福超市一层底商', '萧友军', '340721198303298586', '邢莉育', '230217197810279612', '未按照规定保管发票', '郑州市税务机关', '补缴教育费附加计286530.99元', '2016-04-21', '郑州市金水区地方税务局', '郑州市税务局');
INSERT INTO `dscf` VALUES ('16', '包秀云', '110821198912189168', '黑龙江省双鸭山市春泽路与临泓路交叉口南行80米路西', '黑龙江省双鸭山市春泽路与临泓路交叉口南行80米路西', '傅心', '610721199212056293', '罗琛', '431725199401268236', '未按照规定开具发票', '沧州市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2015-09-07', '沧州市肃宁县地方税务局', '沧州市税务局');
INSERT INTO `dscf` VALUES ('17', '孟爽', '421726197410116798', '山东省泰安市健安东路安贞西里二区3号楼', '山东省泰安市健安东路安贞西里二区3号楼', '管娜', '341019197207139267', '严菁卿', '111614197811216477', '未按照规定领购发票', '深圳市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2014-11-09', '深圳市福田区地方税务局', '深圳市税务局');
INSERT INTO `dscf` VALUES ('18', '武倩', '421422198210236749', '北京市大栅栏西街88号', '北京市大栅栏西街88号', '施晓', '520109199309099305', '熊菊芳', '121103197709021390', '未按照规定保管发票', '衡水市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2017-03-01', '衡水市枣强县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('19', '夏成友', '440912197209174731', '河北省张家口市百子湾路易构空间对面', '河北省张家口市百子湾路易构空间对面', '杜军超', '211001198403267385', '乐莎姣', '420914198207263376', '伪造发票及领购单位与发票上加盖印章单位名称不符', '保定市税务机关', '补缴土地增值税计222616290.11元', '2015-05-20', '保定市涞水县地方税务局', '保定市税务局');
INSERT INTO `dscf` VALUES ('20', '范筠', '320417197909093501', '福建省南平市双榆树北里榆苑公寓', '福建省南平市双榆树北里榆苑公寓', '杜先豪', '441805197603116299', '袁彩滢', '140809198406226370', '伪造发票及领购单位与发票上加盖印章单位名称不符', '保定市税务机关', '补缴城市维护建设税计477551.67元', '2014-09-19', '保定市清苑县地方税务局', '保定市税务局');
INSERT INTO `dscf` VALUES ('21', '孙奇鸣', '210812199411116403', '黑龙江省大庆市黄村镇滨河街5号', '黑龙江省大庆市黄村镇滨河街5号', '成维', '610503198402194455', '奚宜枫', '510315199409081306', '未按照规定期限申报办理税务变更', '阳泉市税务机关', '补缴土地增值税计222616290.11元', '2016-03-28', '阳泉市平定县地方税务局', '阳泉市税务局');
INSERT INTO `dscf` VALUES ('22', '鲍风山', '340824197109171512', '上海市良乡镇北潞园小区', '上海市良乡镇北潞园小区', '常思东', '141126199012115306', '包固绍', '140804199907053583', '未按照规定开具发票', '福州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-07-30', '福州市闽侯县地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('23', '孙璧', '500810196909242761', '北京市东直门内大街15-7号', '北京市东直门内大街15-7号', '狄琰', '611411199303294355', '卢成有', '210519198001226675', '伪造发票及领购单位与发票上加盖印章单位名称不符', '苏州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2016-05-16', '苏州市姑苏区地方税务局', '苏州市税务局');
INSERT INTO `dscf` VALUES ('24', '舒娥雅', '351703197412096052', '福建省厦门市北洼西里48号宝联体育公园院内手抓龙虾', '福建省厦门市北洼西里48号宝联体育公园院内手抓龙虾', '汤馥', '361202197004154420', '甄妍菁', '140704199603035927', '未按照规定办理税务登记证件验证手续', '吕梁市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2015-11-08', '吕梁市文水县地方税务局', '吕梁市税务局');
INSERT INTO `dscf` VALUES ('25', '蒋艺', '520603197006121997', '辽宁省鞍山市朝阳路八里庄东里1号莱锦a区3号楼03a', '辽宁省鞍山市朝阳路八里庄东里1号莱锦a区3号楼03a', '周云', '360502198801119868', '盛姬', '521820199310132935', '未按照规定开具发票', '衡水市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2015-05-08', '衡水市枣强县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('26', '阮振', '460412197411157345', '广东省惠州市建国路京通大厦附近', '广东省惠州市建国路京通大厦附近', '皮平诚', '121620199801064678', '申政', '140602198702112165', '未按照规定期限申报办理税务变更', '鞍山市税务机关', '补缴土地增值税计222616290.11元', '2015-08-13', '鞍山市铁西区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('27', '成瑾', '330401197308087185', '北京市万寿路君安写字楼', '北京市万寿路君安写字楼', '车欢', '441201198006086901', '萧江', '131316198909143979', '伪造发票及领购单位与发票上加盖印章单位名称不符', '鞍山市税务机关', '补缴城市维护建设税计477551.67元', '2015-06-26', '鞍山市铁西区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('28', '戚晶', '510802197710126363', '安徽省合肥市东直门内大街15-7号', '安徽省合肥市东直门内大街15-7号', '乐霭婉', '520421199705287625', '贝晓', '211402199904257094', '未按照规定办理税务登记证件验证手续', '承德市税务机关', '补缴城市维护建设税计477551.67元', '2013-11-14', '承德市平泉县地方税务局', '承德市税务局');
INSERT INTO `dscf` VALUES ('29', '柳枫', '510124197008296078', '河南省焦作市垂杨柳中街6号楼西侧平房', '河南省焦作市垂杨柳中街6号楼西侧平房', '霍嘉', '441722198901099936', '范伦', '520925197504281015', '未按照规定开具发票', '常州市税务机关', '补缴教育费附加计286530.99元', '2011-09-06', '常州市新北区地方税务局', '常州市税务局');
INSERT INTO `dscf` VALUES ('30', '程苑秀', '340417199504289923', '广东省惠州市回龙观龙禧三街东亚上北北侧底商14-19', '广东省惠州市回龙观龙禧三街东亚上北北侧底商14-19', '崔琼荣', '130402198307136121', '尤才世', '121516197401091623', '未按规定足额申报缴纳营业税金及附加', '长治市税务机关', '补缴教育费附加计286530.99元', '2012-04-21', '长治市长治县地方税务局', '长治市税务局');
INSERT INTO `dscf` VALUES ('31', '施坚行', '510124199212217505', '重庆市永旺国际商城', '重庆市永旺国际商城', '吴新建', '460714197011012782', '柯姣', '361320199604122272', '伪造发票及领购单位与发票上加盖印章单位名称不符', '大同市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2013-08-22', '大同市矿区地方税务局', '大同市税务局');
INSERT INTO `dscf` VALUES ('32', '皮芝', '371408199705222134', '天津市百子湾路29号', '天津市百子湾路29号', '严蓉彩', '141017197607048729', '施生', '371119197812018959', '未按照规定期限申报办理税务注销', '晋中市税务机关', '补缴城市维护建设税计477551.67元', '2014-06-11', '晋中市昔阳县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('33', '魏雅冰', '120609197207288310', '吉林省吉林市机场生活区西平街一号', '吉林省吉林市机场生活区西平街一号', '齐琛栋', '341311197911223047', '毕萍妍', '420622197212056815', '未按照规定期限申报办理税务登记', '晋城市税务机关', '补缴城市维护建设税计477551.67元', '2013-07-02', '晋城市陵川县地方税务局', '晋城市税务局');
INSERT INTO `dscf` VALUES ('34', '崔丽瑗', '530816197105301450', '广东省深圳市东四北大街甲82-1号', '广东省深圳市东四北大街甲82-1号', '贾瑗', '350511199208243123', '申晨', '211815197712014309', '未按照规定期限申报办理税务登记', '武汉市税务机关', '补缴城市维护建设税计477551.67元', '2016-03-02', '武汉市江岸区地方税务局', '武汉市税务局');
INSERT INTO `dscf` VALUES ('35', '穆诚奇', '510915198804154545', '湖北省襄樊市花园路8号', '湖北省襄樊市花园路8号', '窦美', '121718198210133695', '洪振轮', '441525197605083384', '未按照规定期限申报办理纳税申报', '长治市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-01-04', '长治市襄垣县地方税务局', '长治市税务局');
INSERT INTO `dscf` VALUES ('36', '申茂中', '431105197005187488', '河北省保定市石景山路2号北京台湾街C01区3号楼首层', '河北省保定市石景山路2号北京台湾街C01区3号楼首层', '唐欣', '231027196912057751', '万江晨', '461619199803258776', '未按照规定办理税务登记证件验证手续', '吉林市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2016-05-19', '吉林市丰满区地方税务局', '吉林市税务局');
INSERT INTO `dscf` VALUES ('37', '钟云', '341109199601307570', '甘肃省庆阳市北京丰台区临泓路1号', '甘肃省庆阳市北京丰台区临泓路1号', '秦菊菊', '351726199805246478', '王中泰', '331216199511104406', '未按照规定期限申报办理税务变更', '晋中市税务机关', '补缴教育费附加计286530.99元', '2011-12-27', '晋中市平遥县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('38', '沈朋', '340613199204266387', '江西省南昌市东北旺苗圃厂部一区平房23号', '江西省南昌市东北旺苗圃厂部一区平房23号', '曹欢姣', '231110197811196775', '武建', '230223197210085766', '未按照规定期限申报办理税务变更', '福州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2015-11-27', '福州市连江县地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('39', '胡 珊', '430722197408091116', '海南省三亚市北京朝阳区光华路soho219', '海南省三亚市北京朝阳区光华路soho219', '段梁', '611506199310307900', '路群江', '340208197105013340', '未按规定申报缴纳营业税金及附加', '衡水市税务机关', '补缴教育费附加计286530.99元', '2017-05-12', '衡水市桃城区地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('40', '黄惠梦', '371605198707101509', '上海市良乡镇北潞园小区', '上海市良乡镇北潞园小区', '于彬龙', '511820197403181456', '方静仪', '351507198009199828', '伪造发票', '天津市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2012-06-26', '天津市河西区地方税务局', '天津市税务局');
INSERT INTO `dscf` VALUES ('41', '余爽蕊', '460225199512067737', '四川省成都市魏公村路近北京理工大学中央民族大学国家图书馆', '四川省成都市魏公村路近北京理工大学中央民族大学国家图书馆', '林巧', '141118196911169908', '甄静', '211209199512213236', '未按照规定保管发票', '晋中市税务机关', '补缴教育费附加计286530.99元', '2014-03-27', '晋中市和顺县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('42', '段蓓', '341012197710274582', '贵州省贵阳市文慧园西路内100米', '贵州省贵阳市文慧园西路内100米', '翟辰邦', '440209197612118015', '宋娅叶', '130502198308314916', '未按规定足额申报缴纳营业税金及附加', '唐山市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-09-13', '唐山市丰润区地方税务局', '唐山市税务局');
INSERT INTO `dscf` VALUES ('43', '叶羽', '140321197901219409', '重庆市花园路8号', '重庆市花园路8号', '梁岩强', '121306199804114854', '雷枝', '111608198902021593', '未按规定申报缴纳营业税金及附加、企业所得税', '石家庄市税务机关', '补缴土地增值税计222616290.11元', '2014-11-07', '石家庄市正定县地方税务局', '石家庄市税务局');
INSERT INTO `dscf` VALUES ('44', '曹伟学', '530716197507294307', '天津市欣宁街15号荟聚购物中心2楼', '天津市欣宁街15号荟聚购物中心2楼', '任裕兴', '430126197902024510', '祝霭', '421604198212055452', '未按照规定办理税务登记证件换证手续', '厦门市税务机关', '补缴教育费附加计286530.99元', '2011-08-29', '厦门市集美区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('45', '凌荷薇', '421222198204257008', '天津市横七条龙隆昌大厦底商', '天津市横七条龙隆昌大厦底商', '赵健梁', '520923199811277352', '廉云静', '520208199610315809', '未按照规定期限代扣、代缴税款报告表和有关资料', '福州市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2015-04-06', '福州市连江县地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('46', '俞仪娅', '320122199406189930', '广东省珠海市望京小街望京商业中心F座', '广东省珠海市望京小街望京商业中心F座', '罗嘉', '311007199809076055', '卢光震', '211727197707319328', '伪造发票及领购单位与发票上加盖印章单位名称不符', '张家口市税务机关', '补缴城市维护建设税计477551.67元', '2016-11-09', '张家口市桥东区地方税务局', '张家口市税务局');
INSERT INTO `dscf` VALUES ('47', '钱婉伊', '121113198004285496', '河南省洛阳市广顺北大街六佰本商业街', '河南省洛阳市广顺北大街六佰本商业街', '常育', '331025197111244438', '夏莺娥', '610614198812246603', '未按照规定期限申报办理税务变更', '秦皇岛市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-08-22', '秦皇岛市昌黎县地方税务局', '秦皇岛市税务局');
INSERT INTO `dscf` VALUES ('48', '姜毅', '410504198703089577', '湖北省武汉市望京商业中心中庭广场F座109', '湖北省武汉市望京商业中心中庭广场F座109', '莫良', '341111198911195657', '金仁豪', '211214199010129952', '未按照规定期限申报办理税务登记', '郑州市税务机关', '补缴城市维护建设税计477551.67元', '2014-03-30', '郑州市管城回族区地方税务局', '郑州市税务局');
INSERT INTO `dscf` VALUES ('49', '胡姬', '531116198110041917', '浙江省嘉兴市回龙观西大街9号 东亚上北 北侧底商16-10', '浙江省嘉兴市回龙观西大街9号 东亚上北 北侧底商16-10', '李澜娥', '140101198901076590', '邵琰', '110315197207134183', '未按照规定保管发票', '吕梁市税务机关', '补缴城市维护建设税计477551.67元', '2015-01-27', '吕梁市文水县地方税务局', '吕梁市税务局');
INSERT INTO `dscf` VALUES ('50', '水天', '330323198302284771', '湖北省黄石市建国路93号万达广场16号楼103室', '湖北省黄石市建国路93号万达广场16号楼103室', '蔡艺', '130623199409281632', '薛仁固', '230722199506079406', '未按照规定期限申报办理税务注销', '无锡市税务机关', '补缴城市维护建设税计477551.67元', '2015-09-11', '无锡市惠山区地方税务局', '无锡市税务局');
INSERT INTO `dscf` VALUES ('51', '伏滢', '611812198311229630', '湖南省长沙市运河西大街葛布店北里141号果园环岛东侧200米', '湖南省长沙市运河西大街葛布店北里141号果园环岛东侧200米', '柏秀叶', '370614198803271832', '夏霞', '111114198908123198', '未按照规定开具发票', '武汉市税务机关', '补缴教育费附加计286530.99元', '2013-04-29', '武汉市江岸区地方税务局', '武汉市税务局');
INSERT INTO `dscf` VALUES ('52', '蓝健生', '141304199901064088', '重庆市来广营乡红军营村53号', '重庆市来广营乡红军营村53号', '平弘江', '371727199611013652', '纪聪园', '521612198904086542', '伪造发票', '北京市税务机关', '补缴教育费附加计286530.99元', '2015-10-29', '北京市西城区地方税务局', '北京市税务局');
INSERT INTO `dscf` VALUES ('53', '蒋朋', '611601199001193744', '上海市站前北街', '上海市站前北街', '董振之', '230321197701269895', '吉榕', '130618197909165970', '未按照规定期限申报办理纳税申报', '阳泉市税务机关', '补缴教育费附加计286530.99元', '2015-08-13', '阳泉市矿区地方税务局', '阳泉市税务局');
INSERT INTO `dscf` VALUES ('54', '潘素姬', '501720197711134034', '江苏省徐州市国贸附近', '江苏省徐州市国贸附近', '车茂泽', '351002197701022480', '丁翰磊', '521717197705158294', '未按规定申报缴纳营业税金及附加、企业所得税', '临汾市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2012-10-14', '临汾市洪洞县地方税务局', '临汾市税务局');
INSERT INTO `dscf` VALUES ('55', '郭朗', '331216198506135136', '上海市良乡镇北潞园小区', '上海市良乡镇北潞园小区', '贝霭静', '500306199405163413', '曹志', '210907198307314191', '未按照规定期限申报办理税务登记', '长治市税务机关', '补缴教育费附加计286530.99元', '2016-07-04', '长治市城区地方税务局', '长治市税务局');
INSERT INTO `dscf` VALUES ('56', '钟建钧', '441106197805029221', '四川省绵阳市广安门外车站西街一号院底商', '四川省绵阳市广安门外车站西街一号院底商', '霍绍维', '330515197106302769', '闵邦', '121220197812226852', '未按照规定期限申报办理纳税申报', '长沙市税务机关', '补缴教育费附加计286530.99元', '2014-07-11', '长沙市芙蓉区地方税务局', '长沙市税务局');
INSERT INTO `dscf` VALUES ('57', '余风', '131505197104061169', '上海市来广营乡红军营村53号', '上海市来广营乡红军营村53号', '于致', '501128199805264877', '吕航', '461212197404181722', '未按照规定期限申报办理纳税申报', '鞍山市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2012-02-01', '鞍山市铁东区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('58', '袁洁苑', '330128198412297667', '上海市石佛营路与朝阳北路交叉口西北角串通店内', '上海市石佛营路与朝阳北路交叉口西北角串通店内', '朱融馨', '610523198209253407', '汪泰', '121127199202214362', '未按照规定期限申报办理税务注销', '景德镇市税务机关', '补缴教育费附加计286530.99元', '2016-10-01', '景德镇市昌江区地方税务局', '景德镇市税务局');
INSERT INTO `dscf` VALUES ('59', '席瑗爱', '220304198701032779', '天津市朝阳路八里庄东里1号莱锦a区3号楼03a', '天津市朝阳路八里庄东里1号莱锦a区3号楼03a', '江策平', '111003199312285627', '范义', '440806197311225951', '未按照规定期限报送纳税资料', '开封市税务机关', '补缴2011年度企业所得税计133283286.83元', '2017-02-23', '开封市龙亭区地方税务局', '开封市税务局');
INSERT INTO `dscf` VALUES ('60', '韦婕', '611606198805059486', '河北省石家庄市七星东街七星园11号', '河北省石家庄市七星东街七星园11号', '邱茂克', '230816197008206452', '计柔妹', '530308198709131358', '未按照规定期限报送纳税资料', '保定市税务机关', '补缴教育费附加计286530.99元', '2012-03-03', '保定市涞水县地方税务局', '保定市税务局');
INSERT INTO `dscf` VALUES ('61', '严宁', '420102199509043541', '天津市望京商业中心中庭广场F座109', '天津市望京商业中心中庭广场F座109', '常昭', '111502197512193833', '卢霞露', '320219197101177976', '未按规定申报缴纳营业税金及附加', '长治市税务机关', '补缴城市维护建设税计477551.67元', '2016-11-01', '长治市长子县地方税务局', '长治市税务局');
INSERT INTO `dscf` VALUES ('62', '史锦娟', '350125199508226802', '河南省安阳市东直门内大街10号楼-3号', '河南省安阳市东直门内大街10号楼-3号', '沈菊婷', '230418199008055696', '宋良政', '231207199511128148', '未按规定足额申报缴纳营业税金及附加', '广州市税务机关', '补缴土地增值税计222616290.11元', '2015-01-11', '广州市天河区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('63', '夏欣梅', '511817199307057721', '北京市站前街8号院', '北京市站前街8号院', '蒋博福', '431106197508225879', '武伟谦', '430621197603191438', '未按照规定开具发票', '石家庄市税务机关', '补缴教育费附加计286530.99元', '2012-09-09', '石家庄市高邑县地方税务局', '石家庄市税务局');
INSERT INTO `dscf` VALUES ('64', '钟保', '360508198109304719', '天津市来广营乡红军营村53号', '天津市来广营乡红军营村53号', '阮致军', '340206198606137916', '崔海', '370404197710177948', '未按规定足额申报缴纳营业税金及附加', '邯郸市税务机关', '补缴2011年度企业所得税计133283286.83元', '2011-09-14', '邯郸市磁县地方税务局', '邯郸市税务局');
INSERT INTO `dscf` VALUES ('65', '张晓', '441201198003045994', '安徽省阜阳市来广营乡红军营村53号', '安徽省阜阳市来广营乡红军营村53号', '金滢芝', '110915199307162213', '贺珍娟', '461323197809266514', '未进行企业所得税项目清算', '长春市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2014-01-14', '长春市双阳区地方税务局', '长春市税务局');
INSERT INTO `dscf` VALUES ('66', '郝山', '360104197711172375', '上海市石佛营路与朝阳北路交叉口西北角串通店内', '上海市石佛营路与朝阳北路交叉口西北角串通店内', '梁艳仪', '230522197801188888', '柯民明', '211203197202204871', '未进行企业所得税项目清算', '吕梁市税务机关', '补缴城市维护建设税计477551.67元', '2017-06-04', '吕梁市文水县地方税务局', '吕梁市税务局');
INSERT INTO `dscf` VALUES ('67', '裴佳霞', '341628199502035745', '黑龙江省牡丹江市窦店镇瓦窑头夹克的虾房山店', '黑龙江省牡丹江市窦店镇瓦窑头夹克的虾房山店', '甘春君', '120319197712088560', '白和', '321209199004116347', '无开具数据发票', '宁波市税务机关', '补缴2011年度企业所得税计133283286.83元', '2016-11-28', '宁波市鄞州区地方税务局', '宁波市税务局');
INSERT INTO `dscf` VALUES ('68', '任欣', '460123199411146548', '湖北省襄樊市马连洼北路15号', '湖北省襄樊市马连洼北路15号', '柯芝', '120408197208143173', '邬竹', '131517198611017391', '未按照规定保管发票', '武汉市税务机关', '补缴教育费附加计286530.99元', '2015-02-05', '武汉市硚口区地方税务局', '武汉市税务局');
INSERT INTO `dscf` VALUES ('69', '史荷', '440325199402253264', '重庆市广顺北大街六佰本商业街', '重庆市广顺北大街六佰本商业街', '沈霄黛', '440402197906016195', '伏腾', '510809197805278820', '未按照规定领购发票', '天津市税务机关', '补缴城市维护建设税计477551.67元', '2014-08-29', '天津市河西区地方税务局', '天津市税务局');
INSERT INTO `dscf` VALUES ('70', '车纯', '530807197406181661', '重庆市垂杨柳中街6号楼西侧平房', '重庆市垂杨柳中街6号楼西侧平房', '姚琰筠', '420509198206124629', '计航', '131609198308097904', '未按规定足额申报缴纳营业税金及附加', '南京市税务机关', '补缴土地增值税计222616290.11元', '2014-05-02', '南京市秦淮区地方税务局', '南京市税务局');
INSERT INTO `dscf` VALUES ('71', '马娜', '341213199304093222', '天津市朝阳北路青年汇104号楼底商102', '天津市朝阳北路青年汇104号楼底商102', '段琬', '441719199201317492', '杨莉晓', '341307197905254868', '未按照规定期限申报办理税务变更', '晋中市税务机关', '补缴城市维护建设税计477551.67元', '2015-11-27', '晋中市寿阳县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('72', '严红娅', '501322198003195232', '福建省莆田市广顺南大街悠乐汇610号楼107室', '福建省莆田市广顺南大街悠乐汇610号楼107室', '狄凤', '421517198204077206', '时晶', '371104199705318109', '未按照规定保管发票', '天津市税务机关', '补缴城市维护建设税计477551.67元', '2016-11-14', '天津市津南区地方税务局', '天津市税务局');
INSERT INTO `dscf` VALUES ('73', '戴宜', '110418198302259700', '上海市北洼西里48号宝联体育公园院内手抓龙虾', '上海市北洼西里48号宝联体育公园院内手抓龙虾', '凌彬伦', '501013198405214326', '莫茗', '230815199606081633', '未按照规定开具发票', '温州市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2017-05-19', '温州市鹿城区地方税务局', '温州市税务局');
INSERT INTO `dscf` VALUES ('74', '林伯弘', '431328197611279113', '天津市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '天津市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '皮馥莎', '221709199805098391', '云可娜', '461304198909113704', '未按规定申报缴纳营业税金及附加、企业所得税', '秦皇岛市税务机关', '补缴教育费附加计286530.99元', '2016-07-15', '秦皇岛市卢龙县地方税务局', '秦皇岛市税务局');
INSERT INTO `dscf` VALUES ('75', '郭士辰', '351008197907195379', '北京市东直门内大街15-7号', '北京市东直门内大街15-7号', '夏保', '231820197512244718', '吴彪永', '530414198809169654', '未按照规定期限申报办理纳税申报', '厦门市税务机关', '补缴2011年度企业所得税计133283286.83元', '2016-04-09', '厦门市集美区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('76', '路强清', '510305197007216843', '重庆市来广营乡红军营村53号', '重庆市来广营乡红军营村53号', '盛功', '530621198806082499', '司贞瑞', '131121198902136928', '未按照规定期限代扣、代缴税款报告表和有关资料', '南京市税务机关', '补缴土地增值税计222616290.11元', '2013-12-22', '南京市六合区地方税务局', '南京市税务局');
INSERT INTO `dscf` VALUES ('77', '雷勇德', '361623197912026748', '天津市陆港城商业步行街内104-105号', '天津市陆港城商业步行街内104-105号', '范春', '501714199712112802', '罗娜', '511511197609085390', '无开具数据发票', '太原市税务机关', '补缴2011年度企业所得税计133283286.83元', '2013-12-08', '太原市小店区地方税务局', '太原市税务局');
INSERT INTO `dscf` VALUES ('78', '曹妹', '370609198604247668', '天津市双花园南里三区23号楼103室', '天津市双花园南里三区23号楼103室', '尤伊婉', '500128197811065256', '梁雁巧', '310928199102129027', '未按照规定开具发票', '齐齐哈尔市税务机关', '补缴城市维护建设税计477551.67元', '2017-03-01', '齐齐哈尔市昂昂溪区地方税务局', '齐齐哈尔市税务局');
INSERT INTO `dscf` VALUES ('79', '俞才', '120902197808057128', '山东省青岛市四季青阜石路西山国际城甲69号11号楼107', '山东省青岛市四季青阜石路西山国际城甲69号11号楼107', '谈保', '340810199107287867', '徐琳', '221525199105172047', '无开具数据发票', '温州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2014-06-06', '温州市瓯海区地方税务局', '温州市税务局');
INSERT INTO `dscf` VALUES ('80', '娄树家', '331814197001096416', '辽宁省沈阳市百子湾桥西一百米路北', '辽宁省沈阳市百子湾桥西一百米路北', '蒋国', '510110199108144631', '魏辰', '521226197810063986', '未按照规定期限报送纳税资料', '吉林市税务机关', '补缴2011年度企业所得税计133283286.83元', '2013-10-25', '吉林市永吉县地方税务局', '吉林市税务局');
INSERT INTO `dscf` VALUES ('81', '崔纯', '500725198101061687', '天津市复兴路五棵松乐视体育生态中心内华熙live097商铺', '天津市复兴路五棵松乐视体育生态中心内华熙live097商铺', '贝冠', '121110198903023730', '龚娜', '221408197009178121', '无开具数据发票', '临汾市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2015-04-29', '临汾市曲沃县地方税务局', '临汾市税务局');
INSERT INTO `dscf` VALUES ('82', '谈莎珍', '120422198011143865', '安徽省蚌埠市广顺北大街六佰本商业街', '安徽省蚌埠市广顺北大街六佰本商业街', '贾康哲', '211226197504275175', '颜梦洁', '351301198507193977', '未按照规定保管发票', '广州市税务机关', '补缴教育费附加计286530.99元', '2014-09-02', '广州市白云区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('83', '霍柔瑶', '441520198310027634', '重庆市来广营乡红军营村53号', '重庆市来广营乡红军营村53号', '陶中', '530925199203268951', '姜胜', '501506198906053885', '未按照规定期限申报办理税务注销', '阳泉市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2017-05-07', '阳泉市平定县地方税务局', '阳泉市税务局');
INSERT INTO `dscf` VALUES ('84', '刘宁', '421813198903157253', '上海市百子湾路29号', '上海市百子湾路29号', '汤婕', '360228199003102493', '张弘绍', '431525198311156916', '无开具数据发票', '秦皇岛市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2016-09-01', '秦皇岛市山海关区地方税务局', '秦皇岛市税务局');
INSERT INTO `dscf` VALUES ('85', '戴飞海', '610116199205279890', '上海市四季青阜石路西山国际城甲69号11号楼107', '上海市四季青阜石路西山国际城甲69号11号楼107', '宋枝', '140925197206214518', '江毓', '311816199204211299', '伪造发票', '沧州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-06-15', '沧州市运河区地方税务局', '沧州市税务局');
INSERT INTO `dscf` VALUES ('86', '梅卿娅', '461102198801194352', '湖南省永州市农业大学西校区', '湖南省永州市农业大学西校区', '喻航强', '220219198312312291', '高军亨', '310721198701014681', '未按照规定期限报送纳税资料', '杭州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2014-11-12', '杭州市滨江区地方税务局', '杭州市税务局');
INSERT INTO `dscf` VALUES ('87', '邢育琼', '211222197708051534', '云南省昭通市长辛店东三坡三里58号', '云南省昭通市长辛店东三坡三里58号', '卢时', '610920198312314133', '刘贵', '120922197306165043', '伪造发票及领购单位与发票上加盖印章单位名称不符', '杭州市税务机关', '补缴教育费附加计286530.99元', '2015-08-01', '杭州市西湖区地方税务局', '杭州市税务局');
INSERT INTO `dscf` VALUES ('88', '冯枝', '230315198612195930', '广东省惠州市亚运村北苑路安慧里四区15号楼', '广东省惠州市亚运村北苑路安慧里四区15号楼', '钟华', '510501197910107192', '钟有', '360718197011024088', '未按照规定期限申报办理税务变更', '阳泉市税务机关', '补缴土地增值税计222616290.11元', '2014-07-27', '阳泉市城区地方税务局', '阳泉市税务局');
INSERT INTO `dscf` VALUES ('89', '顾策松', '140628198202067647', '甘肃省武威市石佛营路与朝阳北路交叉口西北角串通店内', '甘肃省武威市石佛营路与朝阳北路交叉口西北角串通店内', '金枝丹', '460918198709263786', '庞进', '141717197607292680', '未按照规定期限申报办理纳税申报', '衡水市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2016-02-28', '衡水市武强县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('90', '贝美', '341327197504189585', '北京市东北旺苗圃厂部一区平房23号', '北京市东北旺苗圃厂部一区平房23号', '殷朗', '230721197410054361', '石乐', '311307197910268291', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '长春市税务机关', '补缴城市维护建设税计477551.67元', '2017-02-04', '长春市朝阳区地方税务局', '长春市税务局');
INSERT INTO `dscf` VALUES ('91', '雷仁', '220122196908039181', '湖南省岳阳市朝阳公园路好运街B12商铺', '湖南省岳阳市朝阳公园路好运街B12商铺', '柯丽', '111203198401292391', '穆士', '421311199411308187', '未按照规定期限申报办理税务登记', '宁波市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2014-06-25', '宁波市象山县地方税务局', '宁波市税务局');
INSERT INTO `dscf` VALUES ('92', '贺民', '341315198211191736', '天津市农业大学西校区', '天津市农业大学西校区', '邢震', '321405199907011603', '时霞', '410421198306127972', '未按照规定保管发票', '临汾市税务机关', '补缴教育费附加计286530.99元', '2017-02-06', '临汾市安泽县地方税务局', '临汾市税务局');
INSERT INTO `dscf` VALUES ('93', '毕松友', '361610197303237107', '海南省海口市河荫中路3号', '海南省海口市河荫中路3号', '邓亨', '330922199306243897', '陶杰伯', '350823199312047709', '未按照规定期限申报办理税务变更', '哈尔滨市税务机关', '补缴教育费附加计286530.99元', '2015-05-20', '哈尔滨市道外区地方税务局', '哈尔滨市税务局');
INSERT INTO `dscf` VALUES ('94', '尹舒芳', '141523199809174595', '海南省三亚市万寿路君安写字楼', '海南省三亚市万寿路君安写字楼', '沈 ', '360411199310266027', '费军', '331720198410207242', '未按照规定期限申报办理纳税申报', '哈尔滨市税务机关', '补缴教育费附加计286530.99元', '2016-02-09', '哈尔滨市松北区地方税务局', '哈尔滨市税务局');
INSERT INTO `dscf` VALUES ('95', '屈蓉', '340608199903174905', '天津市青年路27号院华纺新天地底商3-3', '天津市青年路27号院华纺新天地底商3-3', '陆海绍', '321314198408159462', '娄馥', '410727199509175517', '未按照规定保管发票', '保定市税务机关', '补缴土地增值税计222616290.11元', '2015-04-09', '保定市新市区地方税务局', '保定市税务局');
INSERT INTO `dscf` VALUES ('96', '樊滢', '460914199604052221', '黑龙江省牡丹江市立汤路与立军路交汇处西南角', '黑龙江省牡丹江市立汤路与立军路交汇处西南角', '吉欣', '521712197507296568', '奚功', '350309197106272137', '未按照规定领购发票', '湘潭市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2013-07-10', '湘潭市湘潭县地方税务局', '湘潭市税务局');
INSERT INTO `dscf` VALUES ('97', '杨咏纨', '501104197705253839', '北京市来广营乡红军营村53号', '北京市来广营乡红军营村53号', '葛婉兰', '340916197805196214', '邬世', '361311197311195355', '伪造发票', '吉林市税务机关', '补缴土地增值税计222616290.11元', '2016-02-06', '吉林市永吉县地方税务局', '吉林市税务局');
INSERT INTO `dscf` VALUES ('98', '包竹', '360804198001196851', '重庆市国贸附近', '重庆市国贸附近', '朱子东', '431816198506165215', '元志磊', '440422198901044407', '未按规定申报缴纳营业税金及附加、企业所得税', '北京市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-11-14', '北京市密云县地方税务局', '北京市税务局');
INSERT INTO `dscf` VALUES ('99', '宁厚信', '530506197303262714', '浙江省丽水市东直门内大街15-7号', '浙江省丽水市东直门内大街15-7号', '李梁顺', '371205199201082161', '卫彬', '320912198905014227', '未按照规定期限申报办理税务变更', '石家庄市税务机关', '补缴教育费附加计286530.99元', '2013-07-16', '石家庄市栾城区地方税务局', '石家庄市税务局');
INSERT INTO `dscf` VALUES ('100', '包凝珍', '331428199406191479', '重庆市良乡镇北潞园小区', '重庆市良乡镇北潞园小区', '毛学', '340905198701203432', '元冰', '440108197509186601', '伪造发票及领购单位与发票上加盖印章单位名称不符', '厦门市税务机关', '补缴土地增值税计222616290.11元', '2015-01-20', '厦门市同安区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('101', '魏娥珊', '220925198704151715', '上海市悦邻生活服务广场幸福超市一层底商', '上海市悦邻生活服务广场幸福超市一层底商', '邢朗坚', '361428198206018655', '任谦树', '611614198104309950', '未按规定足额申报缴纳营业税金及附加', '福州市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2013-02-21', '福州市马尾区地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('102', '崔君', '610215198207026408', '云南省曲靖市双榆树北里榆苑公寓', '云南省曲靖市双榆树北里榆苑公寓', '张滢融', '501226199407061491', '路燕', '411026198605222111', '未按规定申报缴纳营业税金及附加', '天津市税务机关', '补缴土地增值税计222616290.11元', '2013-02-10', '天津市和平区地方税务局', '天津市税务局');
INSERT INTO `dscf` VALUES ('103', '邢珊', '521301197910286833', '北京市望京小街望京商业中心F座', '北京市望京小街望京商业中心F座', '任文', '130406199308165325', '甘莎琴', '500824198809079956', '未按照规定办理税务登记证件验证手续', '邯郸市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-03-08', '邯郸市复兴区地方税务局', '邯郸市税务局');
INSERT INTO `dscf` VALUES ('104', '穆环颖', '350407198710305901', '甘肃省嘉峪关市北京丰台区临泓路1号', '甘肃省嘉峪关市北京丰台区临泓路1号', '陆茜', '321804197705319243', '祝琦', '321324197410092757', '无开具数据发票', '鞍山市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2012-10-09', '鞍山市铁西区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('105', '常亚丽', '340201197508131766', '陕西省西安市石景山路2号北京台湾街C01区3号楼首层', '陕西省西安市石景山路2号北京台湾街C01区3号楼首层', '李梁', '111316197708311879', '熊纯秋', '521727198702227860', '未进行企业所得税项目清算', '齐齐哈尔市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2016-01-14', '齐齐哈尔市铁锋区地方税务局', '齐齐哈尔市税务局');
INSERT INTO `dscf` VALUES ('106', '顾芬伊', '530809198903226151', '福建省漳州市亦庄荣昌东街地铁站旁', '福建省漳州市亦庄荣昌东街地铁站旁', '宋元', '530124197906047647', '路博', '500505199010052587', '未按规定足额申报缴纳营业税金及附加', '武汉市税务机关', '补缴2011年度企业所得税计133283286.83元', '2015-03-29', '武汉市汉阳区地方税务局', '武汉市税务局');
INSERT INTO `dscf` VALUES ('107', '邹思', '330328199904011191', '陕西省咸阳市黄寺大街佰隆大厦4层', '陕西省咸阳市黄寺大街佰隆大厦4层', '蔡莲', '520217198410078705', '陆言伦', '421803197404095512', '未按照规定期限报送纳税资料', '北京市税务机关', '补缴城市维护建设税计477551.67元', '2016-11-16', '北京市门头沟区地方税务局', '北京市税务局');
INSERT INTO `dscf` VALUES ('108', '穆茂', '211120199107225122', '上海市窦店镇瓦窑头夹克的虾房山店', '上海市窦店镇瓦窑头夹克的虾房山店', '凌竹素', '340321197602279039', '朱伯', '341312198806221266', '未按照规定期限申报办理税务变更', '合肥市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2016-06-14', '合肥市长丰县地方税务局', '合肥市税务局');
INSERT INTO `dscf` VALUES ('109', '祝家', '140325199905288224', '河北省张家口市北青云路青云小区对面', '河北省张家口市北青云路青云小区对面', '武锦婷', '331626198510166895', '蒋宜宜', '310320197408314675', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '沈阳市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-03-01', '沈阳市和平区地方税务局', '沈阳市税务局');
INSERT INTO `dscf` VALUES ('110', '司丹', '311623197604304998', '上海市良乡镇北潞园小区', '上海市良乡镇北潞园小区', '狄纯', '530507197408051334', '廉世和', '511003198910089407', '未按规定申报缴纳营业税金及附加', '合肥市税务机关', '补缴土地增值税计222616290.11元', '2017-07-13', '合肥市包河区地方税务局', '合肥市税务局');
INSERT INTO `dscf` VALUES ('111', '陈澜伊', '341613198406163367', '湖南省郴州市朝阳公园路好运街B12商铺', '湖南省郴州市朝阳公园路好运街B12商铺', '董芝', '410413199103147943', '钟兰贞', '501524197703017901', '未按照规定期限申报办理税务变更', '宁波市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2016-09-01', '宁波市鄞州区地方税务局', '宁波市税务局');
INSERT INTO `dscf` VALUES ('112', '童鹏磊', '220908198702206245', '海南省三亚市双花园南里三区23号楼103室', '海南省三亚市双花园南里三区23号楼103室', '程环瑾', '520419198904024580', '韦萍', '410611197608146203', '伪造发票', '哈尔滨市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2011-08-25', '哈尔滨市香坊区地方税务局', '哈尔滨市税务局');
INSERT INTO `dscf` VALUES ('113', '郑蕊娅', '421819199311191045', '上海市东直门内大街15-7号', '上海市东直门内大街15-7号', '姜雅蓓', '120925197508257730', '蒋月', '220911198212075600', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '运城市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2014-01-10', '运城市盐湖区地方税务局', '运城市税务局');
INSERT INTO `dscf` VALUES ('114', '林进', '120903199906148241', '重庆市十八里店周庄嘉园C区4号院西门北200米', '重庆市十八里店周庄嘉园C区4号院西门北200米', '曹芝岚', '420824197712275916', '车福言', '210521199512061433', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '临汾市税务机关', '补缴土地增值税计222616290.11元', '2012-10-24', '临汾市洪洞县地方税务局', '临汾市税务局');
INSERT INTO `dscf` VALUES ('115', '申琦燕', '461012197112249318', '山西省忻州市南环路53号悦荟万科广场B1', '山西省忻州市南环路53号悦荟万科广场B1', '华胜', '331703198609148815', '卜中毅', '220326197112249930', '伪造发票及领购单位与发票上加盖印章单位名称不符', '秦皇岛市税务机关', '补缴土地增值税计222616290.11元', '2016-03-07', '秦皇岛市山海关区地方税务局', '秦皇岛市税务局');
INSERT INTO `dscf` VALUES ('116', '邱娟 ', '460313199904101126', '山东省泰安市回龙观新龙城北街北区15号龙虾33私房菜', '山东省泰安市回龙观新龙城北街北区15号龙虾33私房菜', '谢政炎', '501816198608283131', '何富', '520209199811015186', '未按照规定开具发票', '济南市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2016-12-05', '济南市长清区地方税务局', '济南市税务局');
INSERT INTO `dscf` VALUES ('117', '汤志', '210119198704205380', '湖南省株洲市东直门内大街5号楼（6）', '湖南省株洲市东直门内大街5号楼（6）', '刘馥', '350827199011165449', '何星元', '421810197408228957', '未按照规定办理税务登记证件验证手续', '天津市税务机关', '补缴土地增值税计222616290.11元', '2016-07-13', '天津市西青区地方税务局', '天津市税务局');
INSERT INTO `dscf` VALUES ('118', '穆嘉', '430120197211269615', '上海市百子湾路16号', '上海市百子湾路16号', '任岚', '321707198910191312', '范敬', '370808197206089626', '未按规定申报缴纳营业税金及附加', '上海市税务机关', '补缴教育费附加计286530.99元', '2015-03-13', '上海市闵行区地方税务局', '上海市税务局');
INSERT INTO `dscf` VALUES ('119', '舒伦永', '210106198304117191', '重庆市陆港城商业步行街内104-105号', '重庆市陆港城商业步行街内104-105号', '卞中冠', '361009199502076554', '谢全', '461726199012305525', '未按照规定期限代扣、代缴税款报告表和有关资料', '邯郸市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2015-11-07', '邯郸市临漳县地方税务局', '邯郸市税务局');
INSERT INTO `dscf` VALUES ('120', '喻强', '611718199904192110', '云南省昭通市广顺南大街悠乐汇610号楼107室', '云南省昭通市广顺南大街悠乐汇610号楼107室', '甘瑞秀', '510917198111272465', '田胜', '610708198707127377', '未按照规定领购发票', '沧州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2015-05-19', '沧州市沧县地方税务局', '沧州市税务局');
INSERT INTO `dscf` VALUES ('121', '沈红娥', '230103197404074351', '天津市文华西路赵记蜜制烤翅旁', '天津市文华西路赵记蜜制烤翅旁', '毛妹芳', '461011197002123949', '纪欣秀', '351316197009132456', '未进行企业所得税项目清算', '大连市税务机关', '补缴土地增值税计222616290.11元', '2014-11-05', '大连市西岗区地方税务局', '大连市税务局');
INSERT INTO `dscf` VALUES ('122', '鲍雅霄', '431423197210307204', '上海市石景山路2号北京台湾街C01区3号楼首层', '上海市石景山路2号北京台湾街C01区3号楼首层', '娄蓓', '211216198701261933', '郝冠世', '111202198511096771', '未按照规定保管发票', '沈阳市税务机关', '补缴城市维护建设税计477551.67元', '2014-07-26', '沈阳市皇姑区地方税务局', '沈阳市税务局');
INSERT INTO `dscf` VALUES ('123', '盛腾辰', '351125199103131820', '天津市红霞中路北京荣源兴业水站旁', '天津市红霞中路北京荣源兴业水站旁', '谭勇', '230218198406156504', '魏瑶', '460902198102232226', '未按规定申报缴纳营业税金及附加', '石家庄市税务机关', '补缴城市维护建设税计477551.67元', '2016-01-04', '石家庄市桥西区地方税务局', '石家庄市税务局');
INSERT INTO `dscf` VALUES ('124', '时波顺', '501504198402025929', '上海市南环路53号悦荟万科广场B1', '上海市南环路53号悦荟万科广场B1', '武彩', '351222199803211130', '程仪姣', '371821197304223275', '未按规定足额申报缴纳营业税金及附加', '开封市税务机关', '补缴土地增值税计222616290.11元', '2015-06-01', '开封市禹王台区地方税务局', '开封市税务局');
INSERT INTO `dscf` VALUES ('125', '冯武世', '431819199212156716', '上海市建国路93号万达广场16号楼103室', '上海市建国路93号万达广场16号楼103室', '闵全', '221111198809082235', '白政', '411724197803167003', '未进行企业所得税项目清算', '石家庄市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2017-03-01', '石家庄市行唐县地方税务局', '石家庄市税务局');
INSERT INTO `dscf` VALUES ('126', '魏振', '530205199801142539', '甘肃省武威市百子湾桥西一百米路北', '甘肃省武威市百子湾桥西一百米路北', '尤影玲', '121322198802264950', '金贞琦', '610302198206305947', '无开具数据发票', '晋中市税务机关', '补缴土地增值税计222616290.11元', '2016-07-10', '晋中市太谷县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('127', '齐树', '130807199605289442', '辽宁省沈阳市万寿路君安写字楼', '辽宁省沈阳市万寿路君安写字楼', '吉丽宁', '221808198901088791', '丁美', '130713198309172878', '未按照规定期限申报办理税务变更', '青岛市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2014-01-15', '青岛市李沧区地方税务局', '青岛市税务局');
INSERT INTO `dscf` VALUES ('128', '米英', '110817197712028108', '重庆市花园路8号', '重庆市花园路8号', '申元壮', '500213198707249572', '诸冠绍', '501602197701224330', '未按照规定期限代扣、代缴税款报告表和有关资料', '保定市税务机关', '补缴2011年度企业所得税计133283286.83元', '2014-01-30', '保定市新市区地方税务局', '保定市税务局');
INSERT INTO `dscf` VALUES ('129', '冯壮', '410925197101035980', '重庆市青年路27号院华纺新天地底商3-3', '重庆市青年路27号院华纺新天地底商3-3', '姜武', '210817199011129394', '傅瑾雅', '130316198103312144', '伪造发票', '长春市税务机关', '补缴城市维护建设税计477551.67元', '2016-07-17', '长春市朝阳区地方税务局', '长春市税务局');
INSERT INTO `dscf` VALUES ('130', '梁祥', '320516199107267644', '江西省九江市毛纺西小区旁', '江西省九江市毛纺西小区旁', '殷环雪', '331602197806223228', '魏琦', '321217199408289106', '未按照规定期限申报办理纳税申报', '广州市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2016-03-05', '广州市荔湾区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('131', '钟固', '440618197905305564', '北京市广顺南大街悠乐汇610号楼107室', '北京市广顺南大街悠乐汇610号楼107室', '李静育', '461712199801213590', '翟承', '511006197711277791', '未按照规定期限申报办理纳税申报', '常州市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2016-03-11', '常州市武进区地方税务局', '常州市税务局');
INSERT INTO `dscf` VALUES ('132', '甘弘子', '521108199108111057', '山东省潍坊市北京丰台区临泓路1号', '山东省潍坊市北京丰台区临泓路1号', '邬国', '531226197509046659', '张哲', '530215199804301054', '未按规定申报缴纳营业税金及附加', '沧州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2014-07-13', '沧州市肃宁县地方税务局', '沧州市税务局');
INSERT INTO `dscf` VALUES ('133', '韦彬', '461307197905119044', '上海市望京商业中心中庭广场F座109', '上海市望京商业中心中庭广场F座109', '乔莺琼', '421823197110135881', '赵刚', '331703197903114499', '未按照规定办理税务登记证件换证手续', '长治市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2012-02-16', '长治市壶关县地方税务局', '长治市税务局');
INSERT INTO `dscf` VALUES ('134', '段敬', '341125199209129181', '重庆市万寿路君安写字楼', '重庆市万寿路君安写字楼', '邬福安', '340320197410142968', '朱学思', '430727197811053417', '伪造发票', '景德镇市税务机关', '补缴土地增值税计222616290.11元', '2013-07-25', '景德镇市浮梁县地方税务局', '景德镇市税务局');
INSERT INTO `dscf` VALUES ('135', '包竹', '501411198210199880', '山东省淄博市吕家营餐饮街30号', '山东省淄博市吕家营餐饮街30号', '柯星', '351115198205141364', '闵朗江', '410316198405139320', '未按规定申报缴纳营业税金及附加', '临汾市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2016-08-18', '临汾市浮山县地方税务局', '临汾市税务局');
INSERT INTO `dscf` VALUES ('136', '莫荔婵', '611417199504194310', '海南省三亚市大栅栏西街88号', '海南省三亚市大栅栏西街88号', '安娥', '221603199011309804', '姜涛', '440717199711158158', '未按照规定期限报送纳税资料', '邯郸市税务机关', '补缴土地增值税计222616290.11元', '2015-01-20', '邯郸市邱县地方税务局', '邯郸市税务局');
INSERT INTO `dscf` VALUES ('137', '邵雁希', '521515197701268339', '河南省安阳市东三环富力广场北天之骄子1-2-1002', '河南省安阳市东三环富力广场北天之骄子1-2-1002', '霍秀', '610924198701299932', '沈馨', '110814198503036734', '未按照规定期限申报办理税务变更', '湘潭市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2015-09-17', '湘潭市湘潭县地方税务局', '湘潭市税务局');
INSERT INTO `dscf` VALUES ('138', '纪环璐', '120626199704068287', '上海市广顺北大街六佰本商业街', '上海市广顺北大街六佰本商业街', '庞旭启', '231227198901115908', '纪风岩', '410420199502016483', '无开具数据发票', '运城市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-03-27', '运城市盐湖区地方税务局', '运城市税务局');
INSERT INTO `dscf` VALUES ('139', '朱希', '340324198911307894', '江西省南昌市窦店镇瓦窑头夹克的虾房山店', '江西省南昌市窦店镇瓦窑头夹克的虾房山店', '张珊婕', '431319198201313962', '甘康', '530727197112081550', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '太原市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2014-09-21', '太原市晋源区地方税务局', '太原市税务局');
INSERT INTO `dscf` VALUES ('140', '贺馥', '611325197703319825', '北京市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '北京市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '许芸', '220903199103181192', '周丽秋', '111425199002204360', '未按照规定期限申报办理纳税申报', '衡水市税务机关', '补缴城市维护建设税计477551.67元', '2011-08-22', '衡水市枣强县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('141', '娄舒', '530201198401158351', '上海市北青云路青云小区对面', '上海市北青云路青云小区对面', '王宁琛', '320720199206117179', '钱雄', '420605199304199222', '未进行企业所得税项目清算', '衡水市税务机关', '补缴城市维护建设税计477551.67元', '2012-04-30', '衡水市安平县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('142', '申松', '220311198812067057', '湖北省宜昌市甜水园东街道家园甲6号', '湖北省宜昌市甜水园东街道家园甲6号', '赵莲芬', '360923199204194629', '谢姣', '521023198003278950', '未按照规定期限申报办理税务变更', '邢台市税务机关', '补缴2011年度企业所得税计133283286.83元', '2013-08-03', '邢台市柏乡县地方税务局', '邢台市税务局');
INSERT INTO `dscf` VALUES ('143', '计巧菊', '331108197310186825', '天津市北京丰台区临泓路1号', '天津市北京丰台区临泓路1号', '谈琰', '211612198112154216', '凌聪', '351828199210317310', '未按照规定办理税务登记证件验证手续', '北京市税务机关', '补缴教育费附加计286530.99元', '2016-06-18', '北京市平谷区地方税务局', '北京市税务局');
INSERT INTO `dscf` VALUES ('144', '黄黛香', '140318198702283662', '天津市西六环路永安社区东门旁', '天津市西六环路永安社区东门旁', '祝刚', '411516197504073236', '卜娟华', '520407199906089640', '无开具数据发票', '福州市税务机关', '补缴土地增值税计222616290.11元', '2013-09-09', '福州市仓山区地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('145', '莫锦', '351002197701233003', '安徽省芜湖市机场生活区西平街一号', '安徽省芜湖市机场生活区西平街一号', '卜裕超', '231105197608161084', '胡达发', '510911198403079676', '未按照规定办理税务登记证件验证手续', '厦门市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2013-10-20', '厦门市海沧区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('146', '唐茗融', '310907199509276740', '辽宁省大连市黄村镇滨河街5号', '辽宁省大连市黄村镇滨河街5号', '谈枫', '501227197307071224', '车琛', '460305198010257404', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '长治市税务机关', '补缴教育费附加计286530.99元', '2014-09-21', '长治市壶关县地方税务局', '长治市税务局');
INSERT INTO `dscf` VALUES ('147', '孙滢娟', '230111198705238703', '广东省河源市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '广东省河源市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '沈山', '221702199608182664', '白寒', '611216199011072898', '未按照规定领购发票', '大同市税务机关', '补缴土地增值税计222616290.11元', '2013-07-18', '大同市天镇县地方税务局', '大同市税务局');
INSERT INTO `dscf` VALUES ('148', '顾蕊锦', '310712199206123833', '北京市砖厂南里33号楼3层', '北京市砖厂南里33号楼3层', '孙桂欢', '331809199003195368', '吉震山', '121119199805092689', '未进行企业所得税项目清算', '青岛市税务机关', '补缴教育费附加计286530.99元', '2016-12-10', '青岛市市北区地方税务局', '青岛市税务局');
INSERT INTO `dscf` VALUES ('149', '纪云', '321303198103246177', '上海市黄村镇滨河街5号', '上海市黄村镇滨河街5号', '邹平', '350309199307261379', '卫邦松', '370914199205272446', '未进行企业所得税项目清算', '运城市税务机关', '补缴土地增值税计222616290.11元', '2015-01-10', '运城市稷山县地方税务局', '运城市税务局');
INSERT INTO `dscf` VALUES ('150', '邵苑', '361407197202247556', '天津市朝阳路八里庄东里1号莱锦a区3号楼03a', '天津市朝阳路八里庄东里1号莱锦a区3号楼03a', '娄静姣', '320315197812188998', '洪飞', '531120198709052601', '未按照规定开具发票', '郑州市税务机关', '补缴教育费附加计286530.99元', '2016-01-26', '郑州市中原区地方税务局', '郑州市税务局');
INSERT INTO `dscf` VALUES ('151', '曹霞', '210224198801041398', '甘肃省金昌市东三环富力广场北天之骄子1-2-1002', '甘肃省金昌市东三环富力广场北天之骄子1-2-1002', '颜桂澜', '321410199711153825', '邱欢', '410505197509293144', '未进行企业所得税项目清算', '黄石市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2013-08-15', '黄石市铁山区地方税务局', '黄石市税务局');
INSERT INTO `dscf` VALUES ('152', '舒园馥', '501222198311143927', '湖北省武汉市南环路53号悦荟万科广场B1', '湖北省武汉市南环路53号悦荟万科广场B1', '唐香', '130107198601068690', '齐雄', '511604199705038149', '未按照规定期限申报办理纳税申报', '太原市税务机关', '补缴2011年度企业所得税计133283286.83元', '2014-05-27', '太原市小店区地方税务局', '太原市税务局');
INSERT INTO `dscf` VALUES ('153', '吉河固', '370502197002101875', '吉林省辽源市朝阳路八里庄东里1号莱锦a区3号楼03a', '吉林省辽源市朝阳路八里庄东里1号莱锦a区3号楼03a', '蔡君', '431601199703196347', '常雁', '460114197005208104', '伪造发票', '上海市税务机关', '补缴土地增值税计222616290.11元', '2014-07-31', '上海市长宁区地方税务局', '上海市税务局');
INSERT INTO `dscf` VALUES ('154', '乐磊保', '221215197002243383', '天津市黄村镇滨河街5号', '天津市黄村镇滨河街5号', '邵彪', '610717198302207954', '项丽', '510203197511145471', '未按照规定期限申报办理税务注销', '厦门市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2011-09-27', '厦门市海沧区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('155', '胡彩嘉', '121223197804215165', '北京市北京丰台区临泓路1号', '北京市北京丰台区临泓路1号', '龚咏勤', '440923197506156626', '管兴昌', '221313198207079191', '未按照规定保管发票', '哈尔滨市税务机关', '补缴土地增值税计222616290.11元', '2016-09-03', '哈尔滨市道里区地方税务局', '哈尔滨市税务局');
INSERT INTO `dscf` VALUES ('156', '白琳晶', '371319198406151116', '北京市盘营沟路首城国际22号楼', '北京市盘营沟路首城国际22号楼', '包学伦', '310823198603295470', '邱振', '341518198402051709', '未按规定申报缴纳营业税金及附加', '吕梁市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2015-02-05', '吕梁市兴县地方税务局', '吕梁市税务局');
INSERT INTO `dscf` VALUES ('157', '吕馨', '361106199906288071', '重庆市南环路53号悦荟万科广场B1', '重庆市南环路53号悦荟万科广场B1', '邹豪', '330926199212305746', '纪真秀', '310403198312216773', '未按照规定保管发票', '沈阳市税务机关', '补缴教育费附加计286530.99元', '2016-10-15', '沈阳市沈河区地方税务局', '沈阳市税务局');
INSERT INTO `dscf` VALUES ('158', '成姬丽', '530205198309157297', '贵州省安顺市陈家林2号盈实大厦向西150米', '贵州省安顺市陈家林2号盈实大厦向西150米', '项琴韵', '461421198507207434', '梅爱', '311707199704152705', '未进行企业所得税项目清算', '长春市税务机关', '补缴2011年度企业所得税计133283286.83元', '2015-12-23', '长春市双阳区地方税务局', '长春市税务局');
INSERT INTO `dscf` VALUES ('159', '柳筠', '210525197303128486', '天津市成寿寺路136号中海城7号楼101-7室', '天津市成寿寺路136号中海城7号楼101-7室', '谢珍', '420625198403217280', '邱蕊', '501824198912317581', '未按照规定办理税务登记证件验证手续', '阳泉市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2012-03-05', '阳泉市矿区地方税务局', '阳泉市税务局');
INSERT INTO `dscf` VALUES ('160', '管红', '230113196912158034', '安徽省亳州市建国路京通大厦附近', '安徽省亳州市建国路京通大厦附近', '张悦', '460517197201252566', '武琴', '130109199509191932', '未按照规定办理税务登记证件换证手续', '景德镇市税务机关', '补缴城市维护建设税计477551.67元', '2016-10-28', '景德镇市珠山区地方税务局', '景德镇市税务局');
INSERT INTO `dscf` VALUES ('161', '丁兰聪', '521824199711163459', '北京市百子湾路29号', '北京市百子湾路29号', '罗炎国', '360828199102016925', '裴成', '421804197203211166', '未按照规定期限申报办理税务注销', '吉林市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2013-07-10', '吉林市永吉县地方税务局', '吉林市税务局');
INSERT INTO `dscf` VALUES ('162', '梅慧', '221618197407259221', '山西省太原市石景山路2号北京台湾街C01区3号楼首层', '山西省太原市石景山路2号北京台湾街C01区3号楼首层', '纪强坚', '350517199809153096', '屈盛', '311006199801097870', '未按照规定办理税务登记证件验证手续', '临汾市税务机关', '补缴城市维护建设税计477551.67元', '2016-06-30', '临汾市翼城县地方税务局', '临汾市税务局');
INSERT INTO `dscf` VALUES ('163', '梁玲', '220917198004175930', '福建省泉州市立汤路186号龙德广场5层', '福建省泉州市立汤路186号龙德广场5层', '俞悦冰', '410410199310065054', '唐功', '610406199811232961', '未按照规定期限申报办理税务变更', '无锡市税务机关', '补缴2011年度企业所得税计133283286.83元', '2016-10-07', '无锡市惠山区地方税务局', '无锡市税务局');
INSERT INTO `dscf` VALUES ('164', '卫毓霭', '341401197705026646', '上海市马连洼北路15号', '上海市马连洼北路15号', '严强震', '461722198210086121', '何蕊宜', '131108196909273908', '伪造发票及领购单位与发票上加盖印章单位名称不符', '郑州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-11-07', '郑州市金水区地方税务局', '郑州市税务局');
INSERT INTO `dscf` VALUES ('165', '陆雪凤', '510427197101309460', '天津市广顺北大街六佰本商业街', '天津市广顺北大街六佰本商业街', '季婉', '500207198004122551', '乔腾', '521007197606149279', '未按照规定期限申报办理税务注销', '广州市税务机关', '补缴土地增值税计222616290.11元', '2016-12-30', '广州市越秀区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('166', '秦朋', '510226198909243550', '重庆市垂杨柳中街6号楼西侧平房', '重庆市垂杨柳中街6号楼西侧平房', '毕真', '440618197904138014', '汪娥春', '371007199807203030', '未按照规定保管发票', '长春市税务机关', '补缴教育费附加计286530.99元', '2012-05-17', '长春市二道区地方税务局', '长春市税务局');
INSERT INTO `dscf` VALUES ('167', '吕秀', '341225198411218438', '重庆市欣宁街15号荟聚购物中心2楼', '重庆市欣宁街15号荟聚购物中心2楼', '屈利', '610611197703313639', '蓝茂伦', '610413198004259645', '未按照规定保管发票', '齐齐哈尔市税务机关', '补缴土地增值税计222616290.11元', '2011-07-22', '齐齐哈尔市龙沙区地方税务局', '齐齐哈尔市税务局');
INSERT INTO `dscf` VALUES ('168', '石学善', '221811198810208503', '湖北省荆州市陈家林2号盈实大厦向西150米', '湖北省荆州市陈家林2号盈实大厦向西150米', '冯晨', '441321197012246556', '余榕波', '421807199003229404', '未进行土地增值税清算，未按规定申报缴纳土地增值税', '福州市税务机关', '补缴城市维护建设税计477551.67元', '2012-03-07', '福州市鼓楼区地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('169', '路冠', '320523197111157429', '江苏省无锡市东直门内大街10号楼-3号', '江苏省无锡市东直门内大街10号楼-3号', '范嘉娴', '230824198403204956', '沈芸', '311314199801072870', '未按照规定期限代扣、代缴税款报告表和有关资料', '上海市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2017-03-12', '上海市虹口区地方税务局', '上海市税务局');
INSERT INTO `dscf` VALUES ('170', '蒋惠', '511024197810071862', '上海市田村路京粮广场2楼', '上海市田村路京粮广场2楼', '周璧璧', '130225198401229533', '萧承', '310226199409183342', '未按规定申报缴纳营业税金及附加', '厦门市税务机关', '补缴土地增值税计222616290.11元', '2013-01-05', '厦门市海沧区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('171', '贾文', '421511197509152407', '河北省承德市青年沟路西50米', '河北省承德市青年沟路西50米', '高璧', '321004199406024868', '夏爱', '500905199702048442', '未进行企业所得税项目清算', '衡水市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2013-11-30', '衡水市武强县地方税务局', '衡水市税务局');
INSERT INTO `dscf` VALUES ('172', '窦光彬', '351607197712074151', '河北省秦皇岛市回龙观龙禧三街东亚上北北侧底商14-19', '河北省秦皇岛市回龙观龙禧三街东亚上北北侧底商14-19', '许春', '130822196910312546', '赵林', '340125199805164193', '未按照规定开具发票', '武汉市税务机关', '补缴土地增值税计222616290.11元', '2012-08-16', '武汉市硚口区地方税务局', '武汉市税务局');
INSERT INTO `dscf` VALUES ('173', '邢磊峰', '521718199108143871', '北京市广顺北大街六佰本商业街', '北京市广顺北大街六佰本商业街', '童梁', '340213199708319059', '彭达宏', '111019199411091316', '未进行企业所得税项目清算', '景德镇市税务机关', '补缴2011年度企业所得税计133283286.83元', '2016-04-18', '景德镇市珠山区地方税务局', '景德镇市税务局');
INSERT INTO `dscf` VALUES ('174', '秦雁', '461309199504293690', '福建省厦门市王府井大街277号平房30,31,32栋', '福建省厦门市王府井大街277号平房30,31,32栋', '江宁姣', '121102198407177792', '江雁', '430216198705245427', '未按照规定办理税务登记证件验证手续', '沈阳市税务机关', '补缴城市维护建设税计477551.67元', '2014-08-11', '沈阳市皇姑区地方税务局', '沈阳市税务局');
INSERT INTO `dscf` VALUES ('175', '齐梅英', '371404199707197009', '重庆市北京丰台区临泓路1号', '重庆市北京丰台区临泓路1号', '甘姣', '331508197604061282', '莫寒悦', '421619197402066739', '无开具数据发票', '邢台市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2017-03-11', '邢台市内丘县地方税务局', '邢台市税务局');
INSERT INTO `dscf` VALUES ('176', '姜宁彪', '220710197211012572', '四川省绵阳市百子湾路易构空间对面', '四川省绵阳市百子湾路易构空间对面', '高哲', '131018197506062768', '贺菲', '231108197309059331', '未按规定申报缴纳营业税金及附加、企业所得税', '晋中市税务机关', '补缴城市维护建设税计477551.67元', '2016-09-04', '晋中市榆次区地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('177', '石纯', '131305199710015987', '吉林省松原市开放路113号南四层609室', '吉林省松原市开放路113号南四层609室', '皮达行', '121712197708091574', '尹会壮', '610427198307269184', '未按照规定期限申报办理税务注销', '石家庄市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2013-09-07', '石家庄市行唐县地方税务局', '石家庄市税务局');
INSERT INTO `dscf` VALUES ('178', '胡影荔', '460207198109152933', '江西省吉安市站前北街', '江西省吉安市站前北街', '葛树泽', '210319197809089487', '龚良永', '371528199803075504', '未进行企业所得税项目清算', '南京市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2011-12-16', '南京市玄武区地方税务局', '南京市税务局');
INSERT INTO `dscf` VALUES ('179', '施新波', '341827198909082070', '重庆市吕家营餐饮街30号', '重庆市吕家营餐饮街30号', '谢璧', '430514199801165433', '纪勇', '500617199205281682', '未按照规定期限代扣、代缴税款报告表和有关资料', '福州市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2014-06-30', '福州市马尾区地方税务局', '福州市税务局');
INSERT INTO `dscf` VALUES ('180', '娄悦倩', '420221197001132672', '北京市回龙观新龙城北街北区15号龙虾33私房菜', '北京市回龙观新龙城北街北区15号龙虾33私房菜', '梁保永', '360202199301244747', '雷艺筠', '521805197611198461', '未按照规定期限申报办理纳税申报', '厦门市税务机关', '补缴城市维护建设税计477551.67元', '2017-04-10', '厦门市思明区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('181', '万桂欢', '531317199612025676', '天津市礼贤街西口往东100米路北', '天津市礼贤街西口往东100米路北', '谈震', '430203197605081269', '郑莺融', '340310198912201267', '无开具数据发票', '哈尔滨市税务机关', '补缴教育费附加计286530.99元', '2013-08-11', '哈尔滨市南岗区地方税务局', '哈尔滨市税务局');
INSERT INTO `dscf` VALUES ('182', '邹琰馨', '511222199502065722', '安徽省淮南市农业大学西校区', '安徽省淮南市农业大学西校区', '林胜', '360908199907195957', '沈若中', '370407199612118091', '伪造发票', '黄石市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2014-02-04', '黄石市下陆区地方税务局', '黄石市税务局');
INSERT INTO `dscf` VALUES ('183', '梅兰莺', '500705197205187586', '河北省邢台市田村路京粮广场2楼', '河北省邢台市田村路京粮广场2楼', '何眉筠', '510612198504013982', '黄波', '520315199601231785', '未进行企业所得税项目清算', '吉林市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2017-04-06', '吉林市丰满区地方税务局', '吉林市税务局');
INSERT INTO `dscf` VALUES ('184', '唐竹巧', '510823198008063691', '重庆市广顺北大街六佰本商业街', '重庆市广顺北大街六佰本商业街', '殷枝璐', '131017199409234469', '贾伊真', '531019198701153190', '未按照规定办理税务登记证件换证手续', '鞍山市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2012-11-22', '鞍山市立山区地方税务局', '鞍山市税务局');
INSERT INTO `dscf` VALUES ('185', '郑翰', '341509197604147158', '北京市大屯北路金泉美食宫一层大屯里312-8', '北京市大屯北路金泉美食宫一层大屯里312-8', '侯明', '350404197206037764', '许成', '460614199609108321', '未按照规定领购发票', '广州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2013-12-09', '广州市荔湾区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('186', '许卿', '220313197203139967', '浙江省丽水市华远好天地商业中心37号楼3层301室', '浙江省丽水市华远好天地商业中心37号楼3层301室', '孟康厚', '510501198605195046', '何眉', '130924197202042635', '未按照规定保管发票', '天津市税务机关', '补缴土地增值税计222616290.11元', '2013-01-13', '天津市河东区地方税务局', '天津市税务局');
INSERT INTO `dscf` VALUES ('187', '曹芳芬', '111108199807064320', '上海市崇文门外大街国瑞购物中心3F西南', '上海市崇文门外大街国瑞购物中心3F西南', '元天', '461126197501156243', '黄琦琰', '360209199303062851', '无开具数据发票', '武汉市税务机关', '补缴土地增值税计222616290.11元', '2013-11-22', '武汉市江岸区地方税务局', '武汉市税务局');
INSERT INTO `dscf` VALUES ('188', '车颖瑞', '610327197607089484', '四川省自贡市花园路8号', '四川省自贡市花园路8号', '吕庆', '110312199310102423', '乔珊香', '110105198202201515', '未按照规定开具发票', '深圳市税务机关', '补缴土地增值税计222616290.11元', '2017-05-16', '深圳市宝安区地方税务局', '深圳市税务局');
INSERT INTO `dscf` VALUES ('189', '张翰', '221012197911222203', '上海市站前北街', '上海市站前北街', '顾星', '501628197303117979', '段翠', '510417199202116160', '伪造发票', '保定市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-07-17', '保定市满城县地方税务局', '保定市税务局');
INSERT INTO `dscf` VALUES ('190', '宁芸娟', '500121197405216713', '重庆市吕家营餐饮街30号', '重庆市吕家营餐饮街30号', '傅佳飘', '320319199105218709', '孔卿', '521017197104244048', '未按照规定期限申报办理税务登记', '开封市税务机关', '补缴城市维护建设税计477551.67元', '2015-05-29', '开封市禹王台区地方税务局', '开封市税务局');
INSERT INTO `dscf` VALUES ('191', '卢俊豪', '610815199508046489', '北京市北京丰台区临泓路1号', '北京市北京丰台区临泓路1号', '江清群', '511817198610239126', '段安', '531115197201038129', '未按规定申报缴纳营业税金及附加', '厦门市税务机关', '补缴教育费附加计286530.99元', '2016-10-17', '厦门市集美区地方税务局', '厦门市税务局');
INSERT INTO `dscf` VALUES ('192', '计瑗', '220503198511279449', '重庆市十八里店周庄嘉园C区4号院西门北200米', '重庆市十八里店周庄嘉园C区4号院西门北200米', '乐德生', '310726197105316020', '萧宁', '131422199406088395', '未按照规定办理税务登记证件验证手续', '杭州市税务机关', '补缴城市维护建设税计477551.67元', '2011-08-09', '杭州市下城区地方税务局', '杭州市税务局');
INSERT INTO `dscf` VALUES ('193', '邵若', '431715199410297523', '四川省广元市朝阳公园路好运街B12商铺', '四川省广元市朝阳公园路好运街B12商铺', '韩雄', '220221198109103159', '谈勇', '461619199209226184', '伪造发票及领购单位与发票上加盖印章单位名称不符', '晋中市税务机关', '补缴土地增值税计222616290.11元', '2015-12-11', '晋中市左权县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('194', '张致', '361122198104148039', '北京市昌崔路北邵洼地铁', '北京市昌崔路北邵洼地铁', '卢壮启', '121612198503278249', '计博德', '441120199705115235', '伪造发票', '宁波市税务机关', '补缴城市维护建设税计477551.67元', '2016-08-25', '宁波市象山县地方税务局', '宁波市税务局');
INSERT INTO `dscf` VALUES ('195', '席生', '211714199007197997', '山西省忻州市崇文门外大街国瑞购物中心3F西南', '山西省忻州市崇文门外大街国瑞购物中心3F西南', '刘信', '361014197401091755', '俞悦红', '350211198502234389', '未按照规定保管发票', '广州市税务机关', '补缴2011年度企业所得税计133283286.83元', '2012-11-24', '广州市黄埔区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('196', '江琰素', '221028198012306078', '北京市万寿路君安写字楼', '北京市万寿路君安写字楼', '鲁菁', '340502197111015136', '蔡艳琰', '461211198509015233', '未按照规定期限申报办理税务注销', '深圳市税务机关', '补缴土地增值税计222616290.11元', '2014-04-21', '深圳市福田区地方税务局', '深圳市税务局');
INSERT INTO `dscf` VALUES ('197', '马玲', '511119197906208135', '重庆市红霞中路北京荣源兴业水站旁', '重庆市红霞中路北京荣源兴业水站旁', '谢淑', '140811198008049584', '常新', '461201197112176551', '无开具数据发票', '苏州市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2015-02-10', '苏州市虎丘区地方税务局', '苏州市税务局');
INSERT INTO `dscf` VALUES ('198', '龚爱', '310915199012051246', '北京市回龙观镇北清路1号院8号楼底商', '北京市回龙观镇北清路1号院8号楼底商', '叶卿桂', '430510197812304709', '潘冠', '421523198012267930', '未按照规定期限申报办理税务登记', '晋中市税务机关', '补缴城市维护建设税计477551.67元', '2015-10-14', '晋中市昔阳县地方税务局', '晋中市税务局');
INSERT INTO `dscf` VALUES ('199', '盛维', '330907198707054476', '重庆市北京朝阳区光华路soho219', '重庆市北京朝阳区光华路soho219', '翟子河', '111711198808034120', '罗香', '611823198309029747', '未按照规定期限报送纳税资料', '广州市税务机关', '对你单位应扣未扣个人所得税税款处1.1倍的罚款41140.00元', '2013-04-26', '广州市天河区地方税务局', '广州市税务局');
INSERT INTO `dscf` VALUES ('200', '皮娴', '441823199304294057', '天津市南环路53号悦荟万科广场B1', '天津市南环路53号悦荟万科广场B1', '项康', '510312199110146836', '谭飘锦', '321522198510309956', '未按照规定期限申报办理纳税申报', '厦门市税务机关', '对你单位未按规定申报缴纳的税款按日加收万分之五的滞纳金共计27043670.70元', '2014-09-20', '厦门市海沧区地方税务局', '厦门市税务局');

-- ----------------------------
-- Table structure for dsjs
-- ----------------------------
DROP TABLE IF EXISTS `dsjs`;
CREATE TABLE `dsjs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `nsr` varchar(255) DEFAULT NULL COMMENT '纳税人名称',
  `nsrsfz` varchar(255) DEFAULT NULL COMMENT '纳税人识别码',
  `frxm` varchar(255) DEFAULT NULL COMMENT '法定代表人姓名',
  `frsfz` varchar(255) DEFAULT NULL COMMENT '法定代表人身份证号',
  `sz` varchar(255) DEFAULT NULL COMMENT '税种',
  `sm` varchar(255) DEFAULT NULL COMMENT '税目',
  `sksx` varchar(255) DEFAULT NULL COMMENT '税款属性',
  `sbrq` varchar(255) DEFAULT NULL COMMENT '申报日期',
  `sbry` varchar(255) DEFAULT NULL COMMENT '申报人员',
  `jkrq` varchar(255) DEFAULT NULL COMMENT '缴款期限',
  `kprq` varchar(255) DEFAULT NULL COMMENT '开票日期',
  `qxj` varchar(255) DEFAULT NULL COMMENT '区县局',
  `sws` varchar(255) DEFAULT NULL COMMENT '税务所',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of dsjs
-- ----------------------------
INSERT INTO `dsjs` VALUES ('1', '杜姣', '710219199505118204', '杨泽', '230722197602255263', '个人所得税', '利息、股息、红利所得', '零散税收', '2012-01-23', '郝茂', '2010-01-23', '1970-01-15', '地税局', '南平市税务局');
INSERT INTO `dsjs` VALUES ('2', '裴浩全', '521815197505083354', '余哲强', '650715197212204345', '资源税', '金属矿', '行为罚款', '2014-01-22', '贝以', '2009-01-23', '1970-01-15', '物价局', '惠州市税务局');
INSERT INTO `dsjs` VALUES ('3', '龚姣', '711725198201176529', '韩磊', '421019199401274256', '营业税', '建筑业', '提退税款', '2005-10-28', '侯政雄', '2000-10-29', '1970-01-11', '房产局', '吉安市税务局');
INSERT INTO `dsjs` VALUES ('4', '王飞子', '131314199111059875', '娄奇河', '350315197811165797', '营业税', '销售不动产', '查补税款', '2013-06-30', '谭琦', '2010-07-01', '1970-01-15', '国税局', '唐山市税务局');
INSERT INTO `dsjs` VALUES ('5', '段婵', '231623199202264265', '王旭', '420711198502134656', '契税', '土地使用权转让', '提退税款', '2007-12-04', '孙瑞素', '2005-12-04', '1970-01-14', '房产局', '邯郸市税务局');
INSERT INTO `dsjs` VALUES ('6', '阮舒', '451122197311245866', '杜星', '520608198609133828', '车船税', '商用车客车', '查补税款', '2007-07-22', '申振才', '2002-07-23', '1970-01-12', '物价局', '嘉兴市税务局');
INSERT INTO `dsjs` VALUES ('7', '杨荣', '361122198712158133', '邱亨', '711501199506113828', '个人所得税', '稿酬所得', '预收税款', '2004-09-15', '颜世', '1999-09-17', '1970-01-12', '土地局', '南平市税务局');
INSERT INTO `dsjs` VALUES ('8', '江良', '650726197012238932', '殷琛鹏', '220326198005044361', '资源税', '原油', '提退税款', '2012-02-19', '闵霭媛', '2009-02-19', '1970-01-15', '地税局', '福州市税务局');
INSERT INTO `dsjs` VALUES ('9', '尹国', '350624198501028300', '甘瑞君', '461303197208218472', '契税', '土地使用权转让', '预收税款', '2005-02-19', '许学', '2003-02-20', '1970-01-13', '房产局', '三门峡市税务局');
INSERT INTO `dsjs` VALUES ('10', '成莲', '541309197103179477', '孔岚', '210626197205129083', '个人所得税', '财产转让所得', '一般申报', '2004-07-26', '鲁栋', '2000-07-27', '1970-01-12', '物价局', '潍坊市税务局');
INSERT INTO `dsjs` VALUES ('11', '杨星冠', '421124197905298873', '席俊', '131603198306053093', '资源税', '原油', '提退税款', '2010-01-22', '邓霭华', '2008-01-23', '1970-01-14', '工商局', '荆州市税务局');
INSERT INTO `dsjs` VALUES ('12', '童莺', '530812197001105278', '魏雄', '230101197002078684', '契税', '土地使用权转让', '提退税款', '2005-12-31', '屈艳荷', '2004-01-01', '1970-01-13', '公安局', '赣州市税务局');
INSERT INTO `dsjs` VALUES ('13', '乔河良', '321203198609095310', '孟中', '371222197411158727', '个人所得税', '稿酬所得', '查补税款', '2012-03-03', '庞翰全', '2008-03-04', '1970-01-14', '国税局', '庆阳市税务局');
INSERT INTO `dsjs` VALUES ('14', '葛飘', '810717198010108909', '钟克旭', '131422198111284852', '个人所得税', '特权使用费所得', '一般申报', '2009-08-11', '安子志', '2006-08-12', '1970-01-14', '技监局', '双鸭山市税务局');
INSERT INTO `dsjs` VALUES ('15', '陆莎', '531608199005086653', '孟哲学', '351607198509053715', '营业税', '服务业', '一般申报', '2006-11-28', '杜克', '2002-11-29', '1970-01-13', '公安局', '岳阳市税务局');
INSERT INTO `dsjs` VALUES ('16', '程晓秀', '450528198309217670', '贾黛霭', '500316199709157467', '资源税', '原油', '预收税款', '2006-03-06', '莫怡枫', '2001-03-07', '1970-01-12', '国税局', '新乡市税务局');
INSERT INTO `dsjs` VALUES ('17', '葛乐', '120408198707306619', '魏功', '221617199512215758', '营业税', '销售不动产', '行为罚款', '2006-04-08', '邓莉梦', '2004-04-08', '1970-01-13', '物价局', '伊春市税务局');
INSERT INTO `dsjs` VALUES ('18', '马婵', '131325199311034104', '路勇家', '410604199711074740', '契税', '国有土地使用权出让', '零散税收', '2005-07-21', '鲍成波', '1999-07-23', '1970-01-11', '国税局', '揭阳市税务局');
INSERT INTO `dsjs` VALUES ('19', '白彩晓', '440723198509134870', '孙丹', '121812198612218142', '车船税', '商用车货车', '查补税款', '2010-04-12', '戴梅', '2006-04-13', '1970-01-13', '教育局', '大庆市税务局');
INSERT INTO `dsjs` VALUES ('20', '穆巧', '361401197512096807', '舒顺', '411824198509211990', '城建税', '营业税', '查补税款', '2005-07-29', '邢琴飘', '2003-07-30', '1970-01-13', '工商局', '广州市税务局');
INSERT INTO `dsjs` VALUES ('21', '狄士', '371417198005138355', '罗竹', '131206197507273869', '车船税', '其他车辆', '行为罚款', '2005-08-14', '田顺', '2000-08-15', '1970-01-12', '土地局', '杭州市税务局');
INSERT INTO `dsjs` VALUES ('22', '杜佳', '510423199902055546', '孔勤', '410204198902256234', '房产税', '租金收入', '零散税收', '2012-01-16', '包东', '2009-01-16', '1970-01-15', '土地局', '通化市税务局');
INSERT INTO `dsjs` VALUES ('23', '薛和', '221109199409245684', '姜邦', '460404197312104798', '个人所得税', '经营所得', '提退税款', '2006-12-11', '崔露', '2000-12-12', '1970-01-12', '公安局', '广州市税务局');
INSERT INTO `dsjs` VALUES ('24', '孔育瑞', '500218198303287364', '鲁凝', '320117197604103575', '房产税', '租金收入', '预收税款', '2008-05-12', '童豪发', '2003-05-14', '1970-01-13', '国税局', '太原市税务局');
INSERT INTO `dsjs` VALUES ('25', '卜致克', '531006197408278907', '林功', '461718199710116440', '个人所得税', '经营所得', '预收税款', '2013-08-16', '江茂', '2009-08-17', '1970-01-15', '地税局', '三亚市税务局');
INSERT INTO `dsjs` VALUES ('26', '施德', '320404197311093000', '乐婕', '411306197312097047', '个人所得税', '财产租赁所得', '查补税款', '2009-02-18', '蒋瑞影', '2004-02-20', '1970-01-13', '物价局', '鄂州市税务局');
INSERT INTO `dsjs` VALUES ('27', '于黛蕊', '640310199009091747', '马力庆', '451325199206116786', '房产税', '房产计税余值', '一般申报', '2004-08-17', '童琰伊', '2002-08-18', '1970-01-12', '教育局', '福州市税务局');
INSERT INTO `dsjs` VALUES ('28', '卓茂翰', '450619198906176571', '何芝露', '511804197101134167', '契税', '国有土地使用权出让', '查补税款', '2011-11-29', '席露', '2007-11-30', '1970-01-15', '土地局', '永州市税务局');
INSERT INTO `dsjs` VALUES ('29', '罗彬', '370320198312015597', '尤玉', '410814199005305357', '房产税', '房产计税余值', '查补税款', '2013-04-24', '孟聪珠', '2010-04-25', '1970-01-15', '技监局', '衡水市税务局');
INSERT INTO `dsjs` VALUES ('30', '武淑', '500813197604158456', '姚咏', '520920198211119537', '城建税', '营业税', '预收税款', '2005-11-11', '蓝宜娅', '1999-11-13', '1970-01-11', '物价局', '丹东市税务局');
INSERT INTO `dsjs` VALUES ('31', '贾鹏', '111214197502024101', '顾中', '451209199705207832', '资源税', '天然气', '一般申报', '2011-01-29', '朱婷', '2008-01-30', '1970-01-14', '公安局', '洛阳市税务局');
INSERT INTO `dsjs` VALUES ('32', '郑姬', '531312198703089363', '余贞', '640813198110156027', '城建税', '消费税', '查补税款', '2013-12-09', '刘荷露', '2011-12-10', '1970-01-16', '公安局', '秦皇岛市税务局');
INSERT INTO `dsjs` VALUES ('33', '宋澜青', '441823197101292827', '邵强', '120809198808121765', '营业税', '服务业', '零散税收', '2008-06-01', '梅馨馨', '2004-06-02', '1970-01-13', '土地局', '三明市税务局');
INSERT INTO `dsjs` VALUES ('34', '穆和江', '531608197209042219', '高影', '440314197003282135', '个人所得税', '劳务报酬所得', '行为罚款', '2005-12-08', '李岚燕', '2003-12-09', '1970-01-13', '工商局', '荆州市税务局');
INSERT INTO `dsjs` VALUES ('35', '徐璐', '131008199610138272', '鲁雄', '111222199601143519', '房产税', '租金收入', '提退税款', '2009-07-16', '狄莉', '2003-07-18', '1970-01-13', '地税局', '广州市税务局');
INSERT INTO `dsjs` VALUES ('36', '邬华伊', '540106199101239975', '杨功轮', '111205197312161116', '营业税', '销售不动产', '行为罚款', '2007-03-21', '陆亮邦', '2002-03-22', '1970-01-12', '技监局', '通化市税务局');
INSERT INTO `dsjs` VALUES ('37', '汪思滢', '530412198503244342', '毕翔彬', '450914199006051435', '契税', '土地使用权转让', '一般申报', '2011-02-16', '吴雪菁', '2006-02-17', '1970-01-14', '技监局', '丽江市税务局');
INSERT INTO `dsjs` VALUES ('38', '毛鸣兴', '541808199101224209', '洪育倩', '530820197902264358', '房产税', '房产计税余值', '行为罚款', '2010-03-18', '严才友', '2006-03-19', '1970-01-14', '工商局', '日照市税务局');
INSERT INTO `dsjs` VALUES ('39', '熊洁', '421508199810116243', '韦国', '501711197910145235', '城建税', '营业税', '查补税款', '2013-09-10', '尹君', '2008-09-11', '1970-01-15', '地税局', '淄博市税务局');
INSERT INTO `dsjs` VALUES ('40', '程坚栋', '421810199207092199', '席伊', '621722197206209395', '房产税', '租金收入', '预收税款', '2014-04-26', '蔡环', '2009-04-27', '1970-01-15', '物价局', '佛山市税务局');
INSERT INTO `dsjs` VALUES ('41', '孔朗涛', '131301198410177864', '段松', '421201198209169846', '印花税', '财产保险合同', '一般申报', '2014-06-26', '米松', '2010-06-27', '1970-01-15', '公安局', '淮南市税务局');
INSERT INTO `dsjs` VALUES ('42', '傅天翔', '130724199205182031', '章腾振', '521723197102054446', '个人所得税', '稿酬所得', '零散税收', '2007-05-19', '柳馨', '2003-05-20', '1970-01-12', '工商局', '黄石市税务局');
INSERT INTO `dsjs` VALUES ('43', '贝福武', '310905197402211192', '邵裕', '330706197601174617', '契税', '土地使用权转让', '行为罚款', '2008-03-02', '柏新', '2004-03-03', '1970-01-13', '国税局', '济南市税务局');
INSERT INTO `dsjs` VALUES ('44', '潘涛山', '360323199812227372', '安芳', '651416198810251104', '个人所得税', '财产转让所得', '提退税款', '2012-04-13', '陆天航', '2010-04-14', '1970-01-15', '地税局', '邯郸市税务局');
INSERT INTO `dsjs` VALUES ('45', '左融', '711712199012098535', '倪龙祥', '630619199503088475', '房产税', '房产计税余值', '预收税款', '2008-09-05', '孔良', '2004-09-06', '1970-01-13', '公安局', '无锡市税务局');
INSERT INTO `dsjs` VALUES ('46', '季纨', '711626199405169675', '董枫', '621713198010125988', '个人所得税', '特权使用费所得', '查补税款', '2006-12-31', '蔡宁辉', '2003-01-01', '1970-01-13', '工商局', '承德市税务局');
INSERT INTO `dsjs` VALUES ('47', '刘宁贞', '710520198001113119', '丁强亮', '431302197612199355', '车船税', '其他车辆', '预收税款', '2008-08-22', '贝诚', '2004-08-23', '1970-01-13', '物价局', '鞍山市税务局');
INSERT INTO `dsjs` VALUES ('48', '孟亨涛', '131012197511233635', '卢 ', '621709199109309679', '印花税', '货物运输合同', '行为罚款', '2010-09-22', '卢颖', '2006-09-23', '1970-01-14', '国税局', '蚌埠市税务局');
INSERT INTO `dsjs` VALUES ('49', '江坚飞', '120108198309238235', '梅红', '111305197909114913', '营业税', '销售不动产', '提退税款', '2013-09-08', '冯聪茜', '2009-09-09', '1970-01-15', '土地局', '邢台市税务局');
INSERT INTO `dsjs` VALUES ('50', '雷福', '340528197810294682', '米海', '370903198104261281', '房产税', '房产计税余值', '提退税款', '2011-07-19', '戚辉震', '2006-07-20', '1970-01-14', '地税局', '福州市税务局');
INSERT INTO `dsjs` VALUES ('51', '彭瑗莎', '531313199503152944', '韩山永', '121807197508073197', '印花税', '加工承揽合同', '零散税收', '2013-03-13', '裴宏', '2010-03-14', '1970-01-15', '房产局', '九江市税务局');
INSERT INTO `dsjs` VALUES ('52', '马波钧', '121421199410241171', '毛楠俊', '350514199806196928', '车船税', '商用车客车', '预收税款', '2010-10-22', '窦士新', '2005-10-23', '1970-01-13', '地税局', '咸阳市税务局');
INSERT INTO `dsjs` VALUES ('53', '林伟茂', '621120197109101812', '彭秀咏', '810720197704033532', '房产税', '租金收入', '查补税款', '2011-11-09', '童梁仁', '2005-11-10', '1970-01-13', '土地局', '湖州市税务局');
INSERT INTO `dsjs` VALUES ('54', '诸秀', '421324199102198425', '卢明林', '321103197709091085', '房产税', '房产计税余值', '行为罚款', '2011-04-30', '韦云欢', '2005-05-01', '1970-01-14', '技监局', '蚌埠市税务局');
INSERT INTO `dsjs` VALUES ('55', '窦佳', '450220199505139271', '钱竹馥', '521217199002166469', '营业税', '娱乐业', '一般申报', '2007-03-30', '柏晶枝', '2001-03-31', '1970-01-12', '工商局', '随州市税务局');
INSERT INTO `dsjs` VALUES ('56', '喻昭', '340123198201066160', '赵梦兰', '711103199009101254', '营业税', '服务业', '查补税款', '2012-09-15', '田勤春', '2007-09-17', '1970-01-14', '房产局', '合肥市税务局');
INSERT INTO `dsjs` VALUES ('57', '诸宜飘', '540501198706278810', '朱春锦', '631816197707203719', '房产税', '房产计税余值', '提退税款', '2008-10-08', '乐瑞娅', '2005-10-09', '1970-01-13', '技监局', '淄博市税务局');
INSERT INTO `dsjs` VALUES ('58', '甘勇达', '440925197210047923', '安亨', '531018198404031331', '房产税', '房产计税余值', '预收税款', '2013-03-21', '陆嘉', '2011-03-22', '1970-01-15', '房产局', '三亚市税务局');
INSERT INTO `dsjs` VALUES ('59', '柯融', '630124198208185361', '姜志', '340906199504118803', '城建税', '消费税', '提退税款', '2014-05-09', '戚桂卿', '2011-05-10', '1970-01-16', '土地局', '遵义市税务局');
INSERT INTO `dsjs` VALUES ('60', '杜雄朋', '811416199502127656', '车菁璧', '110928199209133302', '营业税', '销售不动产', '一般申报', '2007-06-30', '汤彪', '2005-06-30', '1970-01-13', '公安局', '杭州市税务局');
INSERT INTO `dsjs` VALUES ('61', '尹静珠', '121005197611247451', '安淑凝', '371113199704226972', '营业税', '邮电通讯业', '一般申报', '2009-10-23', '徐谦', '2007-10-24', '1970-01-14', '工商局', '安顺市税务局');
INSERT INTO `dsjs` VALUES ('62', '尹先林', '631204197403027443', '宋琴', '651508198508077513', '营业税', '销售不动产', '零散税收', '2010-05-11', '庞龙信', '2007-05-12', '1970-01-14', '技监局', '镇江市税务局');
INSERT INTO `dsjs` VALUES ('63', '于育瑶', '330715199906061615', '鲍黛凤', '310707197111182824', '契税', '土地使用权转让', '行为罚款', '2013-09-11', '甄仪荣', '2009-09-12', '1970-01-15', '土地局', '本溪市税务局');
INSERT INTO `dsjs` VALUES ('64', '尤影贞', '411719199405268070', '陈莎贞', '221415198210098844', '资源税', '金属矿', '预收税款', '2004-09-20', '苏谦仁', '2002-09-21', '1970-01-12', '工商局', '大连市税务局');
INSERT INTO `dsjs` VALUES ('65', '路毓', '500723199110236877', '翟淑舒', '621428197105013730', '车船税', '其他车辆', '行为罚款', '2006-09-13', '蒋友', '2003-09-14', '1970-01-13', '土地局', '牡丹江市税务局');
INSERT INTO `dsjs` VALUES ('66', '奚芸', '611620199806091458', '马富', '621222198703236533', '车船税', '其他车辆', '行为罚款', '2005-02-06', '于祥', '2002-02-07', '1970-01-12', '教育局', '亳州市税务局');
INSERT INTO `dsjs` VALUES ('67', '彭先', '110509197410219074', '伏环', '530723198909245409', '城建税', '营业税', '查补税款', '2005-10-15', '李新', '2000-10-16', '1970-01-11', '技监局', '太原市税务局');
INSERT INTO `dsjs` VALUES ('68', '蔡军先', '450422198508314455', '纪芸', '441805197011055122', '契税', '国有土地使用权出让', '一般申报', '2011-08-21', '戚军宏', '2008-08-21', '1970-01-14', '国税局', '河源市税务局');
INSERT INTO `dsjs` VALUES ('69', '方利', '430707199402037647', '贺飞伯', '431301198903111439', '车船税', '挂车', '预收税款', '2010-05-20', '祁伦', '2004-05-21', '1970-01-13', '房产局', '白山市税务局');
INSERT INTO `dsjs` VALUES ('70', '董会栋', '620907199208081859', '季巧', '350713197501051602', '资源税', '原油', '零散税收', '2005-03-10', '米松绍', '2001-03-11', '1970-01-12', '房产局', '遵义市税务局');
INSERT INTO `dsjs` VALUES ('71', '吕亮', '631410199207153443', '米芝仪', '370121197005028595', '城建税', '消费税', '零散税收', '2005-01-06', '章璧枫', '2003-01-07', '1970-01-12', '公安局', '漯河市税务局');
INSERT INTO `dsjs` VALUES ('72', '娄佳梅', '450101199110097106', '蓝滢飘', '330203197407041655', '车船税', '商用车货车', '提退税款', '2007-02-07', '韩国元', '2002-02-08', '1970-01-12', '土地局', '三明市税务局');
INSERT INTO `dsjs` VALUES ('73', '方航龙', '210706198802158185', '祁毅', '530728198511276742', '车船税', '商用车货车', '提退税款', '2010-10-13', '柯航健', '2005-10-14', '1970-01-14', '房产局', '吉林市税务局');
INSERT INTO `dsjs` VALUES ('74', '梅晓秋', '331611199312082552', '邓桂英', '530612199404205104', '车船税', '机动船舶', '零散税收', '2004-12-17', '屈军彬', '1999-12-19', '1970-01-11', '土地局', '襄樊市税务局');
INSERT INTO `dsjs` VALUES ('75', '钱纨春', '430226198711109859', '徐珊舒', '111618197209078232', '资源税', '其他非金属矿', '一般申报', '2005-07-04', '鲁震', '2000-07-05', '1970-01-11', '房产局', '广州市税务局');
INSERT INTO `dsjs` VALUES ('76', '娄毅广', '420415198512189329', '葛民', '210619197303146577', '资源税', '金属矿', '提退税款', '2010-10-05', '申功广', '2004-10-06', '1970-01-13', '房产局', '成都市税务局');
INSERT INTO `dsjs` VALUES ('77', '邹军乐', '631603198507032535', '贾舒', '350624199101315793', '个人所得税', '稿酬所得', '一般申报', '2006-06-11', '毛保永', '2001-06-12', '1970-01-12', '国税局', '辽源市税务局');
INSERT INTO `dsjs` VALUES ('78', '项冠超', '450111197205237268', '宁固', '711314197007302397', '房产税', '租金收入', '查补税款', '2013-09-12', '窦邦', '2010-09-13', '1970-01-15', '技监局', '武汉市税务局');
INSERT INTO `dsjs` VALUES ('79', '安梁钧', '141007199807067964', '姜楠', '421827199512287166', '城建税', '消费税', '零散税收', '2007-10-31', '卢先', '2005-10-31', '1970-01-13', '房产局', '衡水市税务局');
INSERT INTO `dsjs` VALUES ('80', '潘芳', '151206199607092913', '崔琬', '350627198203095911', '个人所得税', '经营所得', '行为罚款', '2009-01-07', '任芳', '2007-01-08', '1970-01-14', '物价局', '太原市税务局');
INSERT INTO `dsjs` VALUES ('81', '孙荔飘', '611822197807287553', '武舒欣', '500506197709216085', '资源税', '原油', '行为罚款', '2005-05-29', '邓苑真', '2002-05-30', '1970-01-12', '工商局', '玉溪市税务局');
INSERT INTO `dsjs` VALUES ('82', '万清', '711710197203284853', '汪成', '440421199511271496', '车船税', '商用车货车', '一般申报', '2010-08-13', '穆义', '2008-08-13', '1970-01-14', '技监局', '安顺市税务局');
INSERT INTO `dsjs` VALUES ('83', '云燕', '540815199006246122', '邢良', '541704198009155027', '城建税', '营业税', '行为罚款', '2005-12-24', '庞兴', '2003-12-25', '1970-01-13', '技监局', '绍兴市税务局');
INSERT INTO `dsjs` VALUES ('84', '石胜刚', '460109197404165190', '杨福', '421727198208033840', '车船税', '商用车客车', '一般申报', '2007-08-08', '秦建', '2004-08-08', '1970-01-13', '地税局', '吉安市税务局');
INSERT INTO `dsjs` VALUES ('85', '韩功', '541715197703054652', '袁芳', '131502198802081786', '车船税', '商用车货车', '查补税款', '2008-08-23', '丁贞', '2002-08-25', '1970-01-12', '教育局', '保山市税务局');
INSERT INTO `dsjs` VALUES ('86', '狄姬馨', '640806198211201297', '裴文国', '121226198701091191', '个人所得税', '偶然所得', '预收税款', '2013-05-14', '孟博峰', '2009-05-15', '1970-01-15', '房产局', '潍坊市税务局');
INSERT INTO `dsjs` VALUES ('87', '谈榕元', '360617198311065362', '颜璧', '501514197108176039', '个人所得税', '特权使用费所得', '行为罚款', '2011-07-06', '廉厚若', '2007-07-07', '1970-01-14', '技监局', '汕头市税务局');
INSERT INTO `dsjs` VALUES ('88', '张杰发', '630904197109168432', '舒清', '360303199808227250', '个人所得税', '财产转让所得', '提退税款', '2012-03-16', '曹刚广', '2010-03-17', '1970-01-15', '技监局', '宝鸡市税务局');
INSERT INTO `dsjs` VALUES ('89', '胡思', '810518199812175791', '常纯娣', '431214199410024836', '契税', '国有土地使用权出让', '提退税款', '2013-05-19', '罗贞', '2011-05-20', '1970-01-16', '房产局', '自贡市税务局');
INSERT INTO `dsjs` VALUES ('90', '严琳', '641312197203168511', '崔承致', '440923199904104885', '营业税', '建筑业', '查补税款', '2010-05-22', '柏达', '2005-05-23', '1970-01-13', '土地局', '福州市税务局');
INSERT INTO `dsjs` VALUES ('91', '蓝霄琰', '140312197511225620', '白莎美', '331609197203058169', '印花税', '建筑工程勘察设计合同', '零散税收', '2009-06-08', '汪筠冰', '2007-06-09', '1970-01-14', '公安局', '通化市税务局');
INSERT INTO `dsjs` VALUES ('92', '萧成', '450605197501248404', '刘国全', '340228197403132188', '资源税', '天然气', '提退税款', '2006-04-17', '戴芬', '2001-04-18', '1970-01-12', '教育局', '湘潭市税务局');
INSERT INTO `dsjs` VALUES ('93', '梁纨霭', '321101197511185315', '叶红', '510708199504235797', '印花税', '财产保险合同', '行为罚款', '2013-02-17', '祝清', '2009-02-18', '1970-01-15', '技监局', '芜湖市税务局');
INSERT INTO `dsjs` VALUES ('94', '安英', '110305197210063805', '甘真华', '440616198405243031', '车船税', '其他车辆', '行为罚款', '2014-05-03', '孙才弘', '2009-05-04', '1970-01-15', '地税局', '辽源市税务局');
INSERT INTO `dsjs` VALUES ('95', '阮菊莲', '650417197909229721', '霍楠昌', '421619197612158450', '城建税', '消费税', '预收税款', '2013-05-11', '蒋华', '2010-05-12', '1970-01-15', '物价局', '承德市税务局');
INSERT INTO `dsjs` VALUES ('96', '谭厚', '640721197204258958', '齐菊', '110213197503128688', '个人所得税', '利息、股息、红利所得', '预收税款', '2007-06-17', '陈荔妍', '2001-06-18', '1970-01-12', '技监局', '焦作市税务局');
INSERT INTO `dsjs` VALUES ('97', '尤克若', '511103199302111697', '穆彬', '431616199801048928', '房产税', '租金收入', '零散税收', '2010-12-23', '石惠', '2005-12-24', '1970-01-13', '物价局', '阜新市税务局');
INSERT INTO `dsjs` VALUES ('98', '谢庆富', '650207198801057267', '穆琛榕', '711708196909142069', '车船税', '商用车货车', '查补税款', '2006-10-21', '宋爱秋', '2001-10-22', '1970-01-12', '技监局', '潍坊市税务局');
INSERT INTO `dsjs` VALUES ('99', '姜姣香', '441823196910192936', '卫楠轮', '810119197401047748', '个人所得税', '财产租赁所得', '预收税款', '2014-01-07', '邵荣霞', '2012-01-08', '1970-01-16', '国税局', '嘉兴市税务局');
INSERT INTO `dsjs` VALUES ('100', '甄岚', '341802198601214079', '唐纨枫', '501316198110038706', '印花税', '财产保险合同', '预收税款', '2008-03-30', '金政', '2003-04-01', '1970-01-13', '房产局', '唐山市税务局');
INSERT INTO `dsjs` VALUES ('101', '项晨', '120812198508314501', '阮祥', '210422199407211151', '印花税', '建筑工程勘察设计合同', '一般申报', '2006-08-19', '龚青枝', '2000-08-20', '1970-01-12', '房产局', '鸡西市税务局');
INSERT INTO `dsjs` VALUES ('102', '朱卿', '421323197505276289', '鲍宏', '370510198706173515', '印花税', '技术合同', '查补税款', '2010-02-23', '卓丹', '2004-02-25', '1970-01-13', '教育局', '沧州市税务局');
INSERT INTO `dsjs` VALUES ('103', '于秀竹', '511103198701093117', '施雄', '320407199003319028', '资源税', '金属矿', '一般申报', '2012-12-31', '范安亮', '2010-01-01', '1970-01-15', '国税局', '衡阳市税务局');
INSERT INTO `dsjs` VALUES ('104', '闵娟柔', '220614199307217194', '屈国', '641406198512206545', '营业税', '交通运输业', '行为罚款', '2009-12-17', '周枝', '2006-12-18', '1970-01-14', '物价局', '永州市税务局');
INSERT INTO `dsjs` VALUES ('105', '窦壮', '120408198405088594', '李婕', '220417198804265165', '车船税', '商用车货车', '一般申报', '2007-10-17', '纪璐', '2001-10-18', '1970-01-12', '土地局', '镇江市税务局');
INSERT INTO `dsjs` VALUES ('106', '韦枝', '651614199211131923', '夏琳', '370416198002056004', '印花税', '购销合同', '查补税款', '2011-05-24', '郭进', '2008-05-24', '1970-01-15', '教育局', '徐州市税务局');
INSERT INTO `dsjs` VALUES ('107', '司枝柔', '440604197910052815', '傅全家', '501012199510185136', '房产税', '房产计税余值', '预收税款', '2006-10-01', '卢卿珍', '2002-10-02', '1970-01-13', '房产局', '温州市税务局');
INSERT INTO `dsjs` VALUES ('108', '郝淑云', '411317196911297271', '孟建广', '310624199405241787', '车船税', '挂车', '零散税收', '2010-10-02', '熊彪', '2004-10-03', '1970-01-13', '地税局', '温州市税务局');
INSERT INTO `dsjs` VALUES ('109', '甄雁霄', '510912197610198749', '常冰', '310604197708265255', '资源税', '其他非金属矿', '一般申报', '2007-08-06', '柏嘉', '2003-08-07', '1970-01-13', '工商局', '威海市税务局');
INSERT INTO `dsjs` VALUES ('110', '魏维', '331805197010179197', '管伦强', '710213198603291513', '个人所得税', '工资、薪金所得', '行为罚款', '2009-02-15', '冯荷琰', '2004-02-17', '1970-01-13', '土地局', '太原市税务局');
INSERT INTO `dsjs` VALUES ('111', '戴琛', '411515197708126438', '孟以', '360505197305066029', '城建税', '营业税', '提退税款', '2012-09-24', '裴飞', '2010-09-25', '1970-01-16', '工商局', '长治市税务局');
INSERT INTO `dsjs` VALUES ('112', '邬枝华', '230209197012086683', '唐娥', '630105197510061918', '营业税', '销售不动产', '一般申报', '2005-09-20', '戚黛雪', '2002-09-21', '1970-01-13', '国税局', '宁德市税务局');
INSERT INTO `dsjs` VALUES ('113', '黄莎娜', '330613197501164492', '龚腾', '441403198210066054', '印花税', '财产保险合同', '查补税款', '2009-09-30', '祝珠柔', '2006-10-01', '1970-01-14', '公安局', '阳泉市税务局');
INSERT INTO `dsjs` VALUES ('114', '陈承', '811612197604108665', '沈珍', '540918198302036571', '房产税', '租金收入', '提退税款', '2006-06-22', '梁青', '2001-06-23', '1970-01-12', '房产局', '武汉市税务局');
INSERT INTO `dsjs` VALUES ('115', '方茜', '360312197803129644', '邹辰梁', '220203198305169106', '印花税', '购销合同', '预收税款', '2005-01-05', '梁泰', '2002-01-06', '1970-01-12', '物价局', '南昌市税务局');
INSERT INTO `dsjs` VALUES ('116', '柳妍桂', '431608197208206058', '霍仁天', '631407199004188379', '城建税', '消费税', '零散税收', '2012-11-20', '云红', '2006-11-22', '1970-01-14', '工商局', '通化市税务局');
INSERT INTO `dsjs` VALUES ('117', '于雁', '150516199609106696', '薛政', '360418199305239252', '城建税', '消费税', '预收税款', '2011-03-04', '侯聪娅', '2008-03-04', '1970-01-14', '教育局', '遵义市税务局');
INSERT INTO `dsjs` VALUES ('118', '戚美岚', '370417197711191127', '祁盛亨', '340524198003169021', '城建税', '增值税', '预收税款', '2006-06-02', '于磊鹏', '2004-06-02', '1970-01-13', '工商局', '温州市税务局');
INSERT INTO `dsjs` VALUES ('119', '毛丹', '521026199111025309', '唐澜', '331125198912141758', '城建税', '营业税', '查补税款', '2012-08-03', '石兰素', '2008-08-04', '1970-01-15', '物价局', '咸阳市税务局');
INSERT INTO `dsjs` VALUES ('120', '安秀园', '231502199710166179', '邹刚伟', '650823197902017626', '营业税', '邮电通讯业', '查补税款', '2009-10-13', '高枫凤', '2003-10-15', '1970-01-12', '公安局', '潍坊市税务局');
INSERT INTO `dsjs` VALUES ('121', '黄娴', '540812197302039255', '夏敬风', '811622197605132429', '车船税', '商用车货车', '一般申报', '2006-07-10', '洪亚', '2002-07-11', '1970-01-12', '公安局', '嘉兴市税务局');
INSERT INTO `dsjs` VALUES ('122', '翟维杰', '141215197104048490', '武彪', '421211198501317070', '营业税', '建筑业', '行为罚款', '2007-05-17', '雷刚风', '2001-05-18', '1970-01-12', '教育局', '萍乡市税务局');
INSERT INTO `dsjs` VALUES ('123', '祁洁枫', '710711199906093994', '田炎', '321621198803117477', '车船税', '挂车', '一般申报', '2014-01-29', '颜德岩', '2008-01-31', '1970-01-14', '技监局', '郑州市税务局');
INSERT INTO `dsjs` VALUES ('124', '司楠', '150225199605188665', '路瑞', '130307199710193605', '印花税', '借款合同', '提退税款', '2010-11-02', '武辰彪', '2007-11-03', '1970-01-14', '国税局', '保山市税务局');
INSERT INTO `dsjs` VALUES ('125', '黄蓓美', '430817199005111919', '盛以义', '311603199008294773', '车船税', '其他车辆', '提退税款', '2011-10-10', '常秋', '2007-10-11', '1970-01-14', '工商局', '三门峡市税务局');
INSERT INTO `dsjs` VALUES ('126', '毕炎', '650503199212271842', '陆山', '640821199609041457', '营业税', '交通运输业', '预收税款', '2012-10-18', '甄清', '2006-10-20', '1970-01-14', '工商局', '洛阳市税务局');
INSERT INTO `dsjs` VALUES ('127', '柯光行', '811027198206132296', '冯航栋', '631418198111256300', '资源税', '金属矿', '提退税款', '2010-01-07', '柯朋仁', '2006-01-08', '1970-01-14', '技监局', '齐齐哈尔市税务局');
INSERT INTO `dsjs` VALUES ('128', '莫树', '341310198705097523', '邱欢', '440519197201222980', '车船税', '商用车客车', '行为罚款', '2009-04-16', '成娴', '2003-04-18', '1970-01-13', '房产局', '鹤岗市税务局');
INSERT INTO `dsjs` VALUES ('129', '魏巧英', '611708199109208559', '祁贵天', '651201197510194935', '城建税', '增值税', '一般申报', '2012-11-14', '韩良', '2009-11-15', '1970-01-15', '公安局', '三亚市税务局');
INSERT INTO `dsjs` VALUES ('130', '叶承亨', '811106199608196493', '穆兰', '431712199801169070', '个人所得税', '财产租赁所得', '一般申报', '2014-03-28', '乔娅', '2009-03-29', '1970-01-15', '工商局', '丹东市税务局');
INSERT INTO `dsjs` VALUES ('131', '程璐悦', '710712198502282409', '苏环', '640212199901264973', '房产税', '房产计税余值', '零散税收', '2010-03-31', '尤弘', '2008-03-31', '1970-01-14', '房产局', '济宁市税务局');
INSERT INTO `dsjs` VALUES ('132', '贾琰', '441822197108142735', '尹艳', '131326197305167374', '个人所得税', '财产租赁所得', '零散税收', '2006-02-23', '季树', '2003-02-24', '1970-01-12', '国税局', '岳阳市税务局');
INSERT INTO `dsjs` VALUES ('133', '申滢娴', '350221198510024731', '宁红', '361122197406164403', '房产税', '房产计税余值', '一般申报', '2013-10-29', '云航', '2009-10-30', '1970-01-15', '教育局', '嘉兴市税务局');
INSERT INTO `dsjs` VALUES ('134', '范艺', '150219197104054224', '傅琼', '360108198404147802', '印花税', '借款合同', '一般申报', '2009-01-29', '皮文良', '2004-01-31', '1970-01-13', '工商局', '开封市税务局');
INSERT INTO `dsjs` VALUES ('135', '卞毓悦', '500709198105298356', '元钧诚', '711219199709202948', '契税', '土地使用权转让', '行为罚款', '2005-01-09', '水春', '2003-01-10', '1970-01-13', '国税局', '汕头市税务局');
INSERT INTO `dsjs` VALUES ('136', '崔奇', '210627197511092260', '沈思', '631009199001062911', '资源税', '原油', '一般申报', '2014-01-02', '司 ', '2012-01-03', '1970-01-16', '教育局', '营口市税务局');
INSERT INTO `dsjs` VALUES ('137', '吉琼雪', '370801199108232249', '谢瑗', '310422197508244916', '车船税', '商用车货车', '一般申报', '2008-11-02', '凌建善', '2006-11-03', '1970-01-14', '工商局', '吉安市税务局');
INSERT INTO `dsjs` VALUES ('138', '白伊华', '410302199503295119', '童亮顺', '140419197307251569', '房产税', '租金收入', '行为罚款', '2009-04-12', '穆妹', '2003-04-14', '1970-01-13', '国税局', '绍兴市税务局');
INSERT INTO `dsjs` VALUES ('139', '柯锦', '110520199506143881', '胡江', '131124199511264888', '城建税', '营业税', '预收税款', '2012-03-25', '邢慧', '2010-03-26', '1970-01-15', '国税局', '荆州市税务局');
INSERT INTO `dsjs` VALUES ('140', '车富新', '220320196909159107', '甄武', '151011198912238105', '契税', '国有土地使用权出让', '预收税款', '2006-07-15', '陈腾', '2000-07-16', '1970-01-11', '技监局', '阳泉市税务局');
INSERT INTO `dsjs` VALUES ('141', '柯琼', '350111198306283780', '季以武', '330717197310264593', '营业税', '娱乐业', '零散税收', '2006-10-09', '童妹', '2000-10-10', '1970-01-12', '房产局', '白银市税务局');
INSERT INTO `dsjs` VALUES ('142', '何敬', '630404197905238287', '卓成天', '620225198909197470', '资源税', '其他非金属矿', '预收税款', '2012-07-15', '蒋卿滢', '2006-07-17', '1970-01-14', '公安局', '宝鸡市税务局');
INSERT INTO `dsjs` VALUES ('143', '裴成杰', '231519197411255086', '常茜', '221615198507152370', '房产税', '租金收入', '提退税款', '2004-10-02', '阮凤', '1998-10-04', '1970-01-11', '房产局', '庆阳市税务局');
INSERT INTO `dsjs` VALUES ('144', '常世', '541709197509105400', '卢姣', '230825198604085674', '车船税', '机动船舶', '一般申报', '2010-10-28', '龚亚珍', '2007-10-29', '1970-01-14', '土地局', '景德镇市税务局');
INSERT INTO `dsjs` VALUES ('145', '施仁建', '811824199410256747', '季伦', '521315199506069651', '契税', '国有土地使用权出让', '提退税款', '2011-08-04', '孔东安', '2006-08-05', '1970-01-14', '公安局', '株洲市税务局');
INSERT INTO `dsjs` VALUES ('146', '毛滢雁', '141118197112174481', '宁若', '141313199308014416', '城建税', '消费税', '零散税收', '2009-12-19', '石旭', '2006-12-20', '1970-01-14', '国税局', '漯河市税务局');
INSERT INTO `dsjs` VALUES ('147', '甄言', '340922199202077546', '窦华晶', '140201199010179505', '契税', '国有土地使用权出让', '预收税款', '2012-08-28', '卢枫云', '2009-08-29', '1970-01-15', '国税局', '烟台市税务局');
INSERT INTO `dsjs` VALUES ('148', '梅菊娥', '500602198608063001', '马娥爱', '220421199010063088', '契税', '土地使用权转让', '预收税款', '2006-05-31', '丁凡寒', '2002-06-01', '1970-01-12', '房产局', '松原市税务局');
INSERT INTO `dsjs` VALUES ('149', '朱勤桂', '411508198708056227', '计琬', '151714199111117795', '契税', '土地使用权转让', '预收税款', '2012-05-30', '邬琬欣', '2007-06-01', '1970-01-14', '教育局', '枣庄市税务局');
INSERT INTO `dsjs` VALUES ('150', '贺朗永', '331127199208076297', '萧福', '360218198001051548', '房产税', '房产计税余值', '提退税款', '2009-10-24', '夏海风', '2006-10-25', '1970-01-14', '地税局', '丽水市税务局');
INSERT INTO `dsjs` VALUES ('151', '龚茗琰', '310420197811026096', '顾宁茗', '360803198405133834', '车船税', '其他车辆', '行为罚款', '2007-09-22', '朱筠锦', '2003-09-23', '1970-01-13', '房产局', '遵义市税务局');
INSERT INTO `dsjs` VALUES ('152', '孟荣', '710315197605217859', '杨贵兴', '330513198203191581', '营业税', '交通运输业', '行为罚款', '2007-07-23', '倪功', '2001-07-24', '1970-01-12', '物价局', '蚌埠市税务局');
INSERT INTO `dsjs` VALUES ('153', '乐美', '650622198212284633', '盛毓枫', '130401198912136698', '契税', '国有土地使用权出让', '提退税款', '2012-06-06', '孟彩爱', '2006-06-08', '1970-01-14', '教育局', '大同市税务局');
INSERT INTO `dsjs` VALUES ('154', '常龙朗', '221505197301172100', '陆纨', '140415199502222546', '契税', '国有土地使用权出让', '一般申报', '2008-03-18', '龚文超', '2003-03-20', '1970-01-13', '房产局', '蚌埠市税务局');
INSERT INTO `dsjs` VALUES ('155', '成丹', '810214199110193045', '华明乐', '620807199307131098', '资源税', '原油', '预收税款', '2012-06-10', '柯宁芝', '2009-06-11', '1970-01-15', '房产局', '赣州市税务局');
INSERT INTO `dsjs` VALUES ('156', '诸云琴', '211212198608087865', '梅蕊', '521707197902269240', '房产税', '租金收入', '一般申报', '2008-09-14', '金慧瑗', '2006-09-15', '1970-01-14', '教育局', '安顺市税务局');
INSERT INTO `dsjs` VALUES ('157', '邹燕', '431112197811137528', '戴岩波', '501320199207031140', '个人所得税', '财产租赁所得', '零散税收', '2009-08-08', '彭天毅', '2004-08-09', '1970-01-13', '物价局', '阜新市税务局');
INSERT INTO `dsjs` VALUES ('158', '潘斌', '710217197705083095', '魏洁媛', '331406197712288467', '印花税', '财产租赁合同', '提退税款', '2004-07-21', '倪裕和', '2002-07-22', '1970-01-12', '工商局', '松原市税务局');
INSERT INTO `dsjs` VALUES ('159', '万雁蕊', '451404198311163556', '傅凤君', '811026197408096238', '个人所得税', '特权使用费所得', '一般申报', '2004-12-13', '凌娥雪', '1999-12-15', '1970-01-11', '工商局', '威海市税务局');
INSERT INTO `dsjs` VALUES ('160', '盛宁', '341421199611121499', '柳晓慧', '121308199106232604', '契税', '土地使用权转让', '零散税收', '2007-06-14', '龚珍', '2002-06-15', '1970-01-12', '地税局', '盐城市税务局');
INSERT INTO `dsjs` VALUES ('161', '庞艳娴', '511206197104301406', '邱雅', '431028197912293637', '印花税', '财产租赁合同', '一般申报', '2011-09-12', '苗荣', '2006-09-13', '1970-01-14', '公安局', '漳州市税务局');
INSERT INTO `dsjs` VALUES ('162', '叶巧', '440717199303138695', '任 ', '440806199811296808', '营业税', '转让无形资产', '提退税款', '2012-10-08', '段莲', '2009-10-09', '1970-01-15', '地税局', '白城市税务局');
INSERT INTO `dsjs` VALUES ('163', '平之若', '501518198602039019', '费梦丽', '321724199008109159', '车船税', '挂车', '预收税款', '2009-03-02', '裴厚涛', '2003-03-04', '1970-01-13', '教育局', '长沙市税务局');
INSERT INTO `dsjs` VALUES ('164', '闵彩', '111314199503271251', '邱真英', '501303197003258752', '个人所得税', '经营所得', '提退税款', '2010-10-21', '左秋瑶', '2006-10-22', '1970-01-14', '教育局', '大连市税务局');
INSERT INTO `dsjs` VALUES ('165', '管琦', '340715198009029291', '任聪', '650101196910175635', '车船税', '商用车客车', '提退税款', '2012-02-01', '陶园', '2006-02-02', '1970-01-14', '教育局', '承德市税务局');
INSERT INTO `dsjs` VALUES ('166', '云咏雪', '530524198702064632', '冯友启', '150307198407255182', '资源税', '其他非金属矿', '零散税收', '2004-07-21', '胡红荣', '2002-07-22', '1970-01-12', '房产局', '随州市税务局');
INSERT INTO `dsjs` VALUES ('167', '包滢', '460906199205012566', '梅健杰', '371713197512035608', '印花税', '技术合同', '预收税款', '2012-09-14', '郑博强', '2010-09-15', '1970-01-15', '土地局', '鹤岗市税务局');
INSERT INTO `dsjs` VALUES ('168', '梁冠山', '430608198608077774', '崔琴', '230301199408092794', '印花税', '财产保险合同', '零散税收', '2013-12-08', '范莉素', '2011-12-09', '1970-01-16', '国税局', '济南市税务局');
INSERT INTO `dsjs` VALUES ('169', '冯毓', '231609197410012355', '尤珊璧', '530224196912184978', '车船税', '机动船舶', '零散税收', '2011-04-29', '雷惠茗', '2007-04-30', '1970-01-14', '教育局', '曲靖市税务局');
INSERT INTO `dsjs` VALUES ('170', '姜康朋', '520911197311216779', '许发策', '450220199304221944', '车船税', '商用车货车', '一般申报', '2005-01-12', '贾思岚', '2003-01-13', '1970-01-13', '教育局', '鄂州市税务局');
INSERT INTO `dsjs` VALUES ('171', '贝聪娴', '111814197203204060', '戴岩', '140926197911112858', '资源税', '煤炭', '提退税款', '2014-02-01', '范芸菊', '2012-02-02', '1970-01-16', '技监局', '广州市税务局');
INSERT INTO `dsjs` VALUES ('172', '秦仁', '631512198102118344', '葛洁', '371626199303141750', '营业税', '建筑业', '提退税款', '2012-01-07', '黄庆', '2007-01-08', '1970-01-14', '工商局', '新乡市税务局');
INSERT INTO `dsjs` VALUES ('173', '席秀', '121301198707263956', '俞富琛', '150428197702241649', '个人所得税', '工资、薪金所得', '行为罚款', '2008-03-08', '李妍', '2006-03-09', '1970-01-14', '公安局', '鞍山市税务局');
INSERT INTO `dsjs` VALUES ('174', '邹叶琦', '141406197512073741', '毛晓香', '611205198608258506', '城建税', '增值税', '提退税款', '2007-07-29', '薛峰思', '2005-07-29', '1970-01-13', '工商局', '昭通市税务局');
INSERT INTO `dsjs` VALUES ('175', '杜进', '111526199402162531', '丁善', '370322198604093844', '城建税', '增值税', '提退税款', '2006-05-08', '马瑶', '2004-05-08', '1970-01-13', '教育局', '三亚市税务局');
INSERT INTO `dsjs` VALUES ('176', '闵朋', '710802198510046005', '平功贵', '410209197808204615', '资源税', '原油', '一般申报', '2005-11-06', '祁琰', '2002-11-07', '1970-01-12', '国税局', '通化市税务局');
INSERT INTO `dsjs` VALUES ('177', '熊哲思', '430526197701055523', '石茗婷', '610617197812115725', '个人所得税', '劳务报酬所得', '查补税款', '2012-10-07', '郭婉', '2007-10-09', '1970-01-14', '国税局', '太原市税务局');
INSERT INTO `dsjs` VALUES ('178', '雷光生', '610901197103231291', '史霞艺', '811023199104136293', '资源税', '金属矿', '提退税款', '2005-12-08', '莫瑞', '2002-12-09', '1970-01-13', '土地局', '南平市税务局');
INSERT INTO `dsjs` VALUES ('179', '葛勤', '611813198902014838', '齐达', '341213197701219311', '车船税', '机动船舶', '行为罚款', '2009-08-07', '韦珍', '2003-08-09', '1970-01-13', '土地局', '揭阳市税务局');
INSERT INTO `dsjs` VALUES ('180', '成星文', '140206197409054978', '高航', '211311197206106248', '车船税', '挂车', '零散税收', '2011-01-01', '毕咏', '2005-01-02', '1970-01-13', '国税局', '河源市税务局');
INSERT INTO `dsjs` VALUES ('181', '施厚', '321514197704281959', '包茂', '430315197410172645', '房产税', '房产计税余值', '预收税款', '2010-04-12', '甘炎仁', '2007-04-13', '1970-01-14', '房产局', '湖州市税务局');
INSERT INTO `dsjs` VALUES ('182', '计黛香', '650902199303157237', '云英苑', '811220197905219500', '印花税', '财产租赁合同', '一般申报', '2011-09-29', '戚维飞', '2006-09-30', '1970-01-14', '技监局', '新乡市税务局');
INSERT INTO `dsjs` VALUES ('183', '张芸', '360515198401199911', '穆羽亚', '620514197601249406', '契税', '国有土地使用权出让', '提退税款', '2008-09-02', '蒋茜玲', '2004-09-03', '1970-01-13', '物价局', '衡水市税务局');
INSERT INTO `dsjs` VALUES ('184', '柳星策', '810715196909073502', '孟仁盛', '431424199201251854', '印花税', '财产保险合同', '行为罚款', '2006-02-27', '包冰', '2001-02-28', '1970-01-12', '公安局', '广州市税务局');
INSERT INTO `dsjs` VALUES ('185', '董毓', '811826198412317563', '杨先言', '531213198811062915', '契税', '土地使用权转让', '行为罚款', '2008-08-16', '吴荔', '2002-08-18', '1970-01-12', '土地局', '邵阳市税务局');
INSERT INTO `dsjs` VALUES ('186', '车星航', '440303197707312363', '时英', '530523199001155716', '契税', '国有土地使用权出让', '零散税收', '2005-03-31', '杨炎', '2001-04-01', '1970-01-12', '国税局', '焦作市税务局');
INSERT INTO `dsjs` VALUES ('187', '包刚', '451212197903233330', '万朗士', '220123198512034946', '城建税', '消费税', '行为罚款', '2007-07-26', '成鹏俊', '2003-07-27', '1970-01-13', '房产局', '张掖市税务局');
INSERT INTO `dsjs` VALUES ('188', '司成', '621822198108021832', '祁和', '530624197710289151', '房产税', '租金收入', '一般申报', '2013-11-08', '贺生', '2008-11-09', '1970-01-15', '国税局', '烟台市税务局');
INSERT INTO `dsjs` VALUES ('189', '翟子会', '361810199005116521', '傅苑', '420519198602072326', '城建税', '营业税', '行为罚款', '2014-05-09', '苗蕊', '2008-05-10', '1970-01-14', '技监局', '白山市税务局');
INSERT INTO `dsjs` VALUES ('190', '姚学', '350912197204208176', '齐茂元', '130618198503057866', '城建税', '营业税', '查补税款', '2013-03-30', '姚菁', '2011-03-31', '1970-01-16', '地税局', '襄樊市税务局');
INSERT INTO `dsjs` VALUES ('191', '韩震', '421622199006251388', '龚菲媛', '510211198105157687', '城建税', '营业税', '预收税款', '2012-03-14', '祁思平', '2006-03-16', '1970-01-14', '地税局', '温州市税务局');
INSERT INTO `dsjs` VALUES ('192', '屈栋', '220619197705183322', '周叶', '371319199710082868', '印花税', '货物运输合同', '查补税款', '2014-01-06', '裴香凡', '2010-01-07', '1970-01-15', '国税局', '漯河市税务局');
INSERT INTO `dsjs` VALUES ('193', '盛倩', '231310198708098223', '卢健', '410414198203207308', '城建税', '消费税', '查补税款', '2005-07-30', '章 霭', '2002-07-31', '1970-01-12', '公安局', '广元市税务局');
INSERT INTO `dsjs` VALUES ('194', '裴英莲', '610711198508053857', '龚天山', '371822197712298579', '城建税', '增值税', '预收税款', '2008-10-23', '管翰福', '2002-10-25', '1970-01-12', '公安局', '蚌埠市税务局');
INSERT INTO `dsjs` VALUES ('195', '史富岩', '360408197708281838', '傅维先', '610315199404125893', '营业税', '邮电通讯业', '一般申报', '2011-05-03', '甄琦', '2007-05-04', '1970-01-14', '教育局', '三亚市税务局');
INSERT INTO `dsjs` VALUES ('196', '费克', '541020197108038127', '喻凝冰', '140524199104295631', '车船税', '其他车辆', '提退税款', '2006-06-23', '常莲', '2004-06-23', '1970-01-13', '教育局', '扬州市税务局');
INSERT INTO `dsjs` VALUES ('197', '王琛', '631213198610158778', '施菁亚', '521605197005244865', '个人所得税', '经营所得', '一般申报', '2014-03-07', '屈弘明', '2009-03-08', '1970-01-14', '教育局', '昭通市税务局');
INSERT INTO `dsjs` VALUES ('198', '司凝岚', '451212198503042982', '喻言浩', '360404198005197685', '个人所得税', '财产转让所得', '提退税款', '2010-03-28', '宁聪筠', '2005-03-29', '1970-01-14', '国税局', '鹤岗市税务局');
INSERT INTO `dsjs` VALUES ('199', '杨蕊英', '651005198611054523', '奚月艳', '711424197408284974', '个人所得税', '利息、股息、红利所得', '零散税收', '2011-10-25', '蔡东', '2008-10-25', '1970-01-15', '国税局', '金华市税务局');
INSERT INTO `dsjs` VALUES ('200', '钟惠', '141724199412192390', '柯若', '150801198906224397', '城建税', '营业税', '预收税款', '2008-06-30', '施娜晶', '2006-07-01', '1970-01-13', '地税局', '泰安市税务局');

-- ----------------------------
-- Table structure for dyxx
-- ----------------------------
DROP TABLE IF EXISTS `dyxx`;
CREATE TABLE `dyxx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `dzzmc` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '党组织名称',
  `xm` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '姓名',
  `jtdz` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '家庭住址',
  `lxdh` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '联系电话',
  `cjgzrq` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '参加工作日期',
  `szdzb` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '所在党支部',
  `zzgxsz` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '组织关系所在单位',
  `jmsfz` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '居民身份证号',
  `rdrq` varchar(255) CHARACTER SET gbk DEFAULT NULL COMMENT '入党日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of dyxx
-- ----------------------------
INSERT INTO `dyxx` VALUES ('1', '中共湖北省随州市七里河区委员会', '俞燕', '吉林省白山市黄村镇滨河街5号', '15901594732', '2011-11-01', '中共湖北省随州市七里河区委员会', '中国天津永大晟航商贸有限公司党支部', '421527197308299249', '2012-11-14');
INSERT INTO `dyxx` VALUES ('2', '中共江西省新余市镇原县委员会', '娄毓', '重庆市运河西大街葛布店北里141号果园环岛东侧200米', '13001824141', '2015-04-17', '中共江西省新余市镇原县委员会', '中国台江县木材公司胶合板厂党支部', '360222197011297720', '2014-09-05');
INSERT INTO `dyxx` VALUES ('3', '中共湖北省随州市滨江区委员会', '邱鸣诚', '四川省自贡市东直门内大街10号楼-3号', '13007656951', '2012-09-10', '中共湖北省随州市滨江区委员会', '中国四川奇立隆饰材连锁有限公司党支部', '420103198107217079', '2017-03-25');
INSERT INTO `dyxx` VALUES ('4', '中共江苏省无锡市江东区委员会', '丁锦岚', '海南省海口市长辛店东三坡三里58号', '15603061083', '2015-05-14', '中共江苏省无锡市江东区委员会', '中国广东高丽铝业有限公司南宁分公司党支部', '320120197406219692', '2016-08-20');
INSERT INTO `dyxx` VALUES ('5', '中共河南省周口市云和县委员会', '董建轮', '甘肃省张掖市黄寺大街佰隆大厦4层', '13007336001', '2015-12-11', '中共河南省周口市云和县委员会', '中国济南奥强商贸有限公司党支部', '411602198505104970', '2016-12-11');
INSERT INTO `dyxx` VALUES ('6', '中共黑龙江省鸡西市皋兰县委员会', '程才', '辽宁省沈阳市回龙观龙禧三街东亚上北北侧底商14-19', '13007642108', '2016-09-21', '中共黑龙江省鸡西市皋兰县委员会', '中国扬州天喜塑胶有限公司党支部', '231425199005219230', '2014-10-31');
INSERT INTO `dyxx` VALUES ('7', '中共重庆市岱山县委员会', '王毅仁', '福建省三明市民旺北胡同民旺园', '13401823619', '2015-09-13', '中共重庆市岱山县委员会', '中国武汉市汉阳区普菲特建材商行党支部', '501003198704013848', '2013-12-27');
INSERT INTO `dyxx` VALUES ('8', '中共安徽省蚌埠市文成县委员会', '蓝卿', '河北省衡水市盘营沟路首城国际22号楼', '13206464367', '2013-04-07', '中共安徽省蚌埠市文成县委员会', '中国圣象地板哈尔滨分公司党支部', '341411199312169212', '2013-04-02');
INSERT INTO `dyxx` VALUES ('9', '中共海南省三亚市龙游县委员会', '马俊彪', '广东省广州市垂杨柳中街6号楼西侧平房', '13508622145', '2014-07-14', '中共海南省三亚市龙游县委员会', '中国哈尔滨同心圆电线电缆有限公司党支部', '461525199806266852', '2016-10-27');
INSERT INTO `dyxx` VALUES ('10', '中共山西省晋城市长兴县委员会', '夏菁', '上海市四季青阜石路西山国际城甲69号11号楼107', '13407921551', '2011-07-17', '中共山西省晋城市长兴县委员会', '中国北京侨华普路贸易中心党支部', '140324199605254911', '2015-10-12');
INSERT INTO `dyxx` VALUES ('11', '中共山西省晋城市定海区委员会', '萧炎鹏', '天津市建国路京通大厦附近', '15004278568', '2013-01-22', '中共山西省晋城市定海区委员会', '中国四川盛鑫铝制品有限公司党支部', '141808197707318418', '2014-10-26');
INSERT INTO `dyxx` VALUES ('12', '中共吉林省长春市永昌县委员会', '左莉娟', '天津市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '13805638596', '2014-02-25', '中共吉林省长春市永昌县委员会', '中国江西瑞昌市高品质乳胶漆厂党支部', '221105198607114792', '2015-07-04');
INSERT INTO `dyxx` VALUES ('13', '中共河北省秦皇岛市婺城区委员会', '傅达承', '上海市建国路93号万达广场16号楼103室', '15503317801', '2015-01-04', '中共河北省秦皇岛市婺城区委员会', '中国张家港市富昶热能设备有限公司党支部', '130118199111101033', '2013-03-25');
INSERT INTO `dyxx` VALUES ('14', '中共河北省沧州市江东区委员会', '元芸影', '天津市王府井大街277号平房30,31,32栋', '15901138267', '2015-11-17', '中共河北省沧州市江东区委员会', '中国章丘市桑园塑胶有限公司党支部', '131124199210185091', '2014-04-02');
INSERT INTO `dyxx` VALUES ('15', '中共江苏省淮安市麦积区委员会', '毕雅', '湖南省株洲市站前北街', '13600648835', '2012-04-12', '中共江苏省淮安市麦积区委员会', '中国中国机械工业成套工程总公司哈尔滨代理党支部', '321826199304139375', '2012-07-29');
INSERT INTO `dyxx` VALUES ('16', '中共天津市平谷区委员会', '娄坚之', '海南省海口市望京商业中心中庭广场F座109', '13704025010', '2013-02-19', '中共天津市平谷区委员会', '中国利达集团北京利达华信电子有限公司江门办事处党支部', '121004198902102476', '2014-11-10');
INSERT INTO `dyxx` VALUES ('17', '中共云南省丽江市庆城县委员会', '谢馨', '重庆市塔营北街北双桥村村委会西行10米', '15300425565', '2016-10-17', '中共云南省丽江市庆城县委员会', '中国鑫泰电缆桥架公司党支部', '531718197205218037', '2017-06-26');
INSERT INTO `dyxx` VALUES ('18', '中共黑龙江省大庆市华亭县委员会', '梁玲馨', '陕西省宝鸡市立汤路与立军路交汇处西南角', '15808568918', '2015-04-24', '中共黑龙江省大庆市华亭县委员会', '中国北京阳光万通科技有限公司党支部', '231123199105058257', '2013-03-06');
INSERT INTO `dyxx` VALUES ('19', '中共江苏省镇江市西固区委员会', '平芝', '北京市回龙观龙禧三街东亚上北北侧底商14-19', '13702912095', '2014-09-10', '中共江苏省镇江市西固区委员会', '中国长沙科辉电子有限公司党支部', '320718198007147764', '2014-05-26');
INSERT INTO `dyxx` VALUES ('20', '中共山西省长治市庆元县委员会', '平欢', '福建省泉州市广安门外车站西街一号院底商', '13902302906', '2012-04-29', '中共山西省长治市庆元县委员会', '中国广州好艺家感应洁具有限公司武汉分公司党支部', '141807197911025233', '2014-02-09');
INSERT INTO `dyxx` VALUES ('21', '中共河北省承德市民勤县委员会', '戴霞眉', '北京市良乡镇北潞园小区', '13704543552', '2013-09-20', '中共河北省承德市民勤县委员会', '中国贵阳福控自动化科技有限公司党支部', '130902197202033032', '2016-03-22');
INSERT INTO `dyxx` VALUES ('22', '中共江苏省无锡市衢江区委员会', '程欣', '江苏省淮安市垂杨柳中街6号楼西侧平房', '13603932491', '2014-04-05', '中共江苏省无锡市衢江区委员会', '中国重庆仁本建材有限公司党支部', '320427199903094385', '2015-11-14');
INSERT INTO `dyxx` VALUES ('23', '中共浙江省温州市江干区委员会', '王全宏', '重庆市横七条龙隆昌大厦底商', '15301789013', '2015-07-30', '中共浙江省温州市江干区委员会', '中国唐山陶瓷厂成都办事处党支部', '330909199206193961', '2016-07-14');
INSERT INTO `dyxx` VALUES ('24', '中共浙江省金华市松阳县委员会', '梅思', '北京市北京朝阳区光华路soho219', '13701878217', '2014-03-04', '中共浙江省金华市松阳县委员会', '中国欣科嘉元电子通讯设备有限公司党支部', '331513198511041945', '2014-08-08');
INSERT INTO `dyxx` VALUES ('25', '中共陕西省渭南市平谷区委员会', '沈眉红', '天津市前孙公园胡同11号', '13200552826', '2013-02-27', '中共陕西省渭南市平谷区委员会', '中国天津永大晟航商贸有限公司党支部', '611819197408133228', '2014-06-25');
INSERT INTO `dyxx` VALUES ('26', '中共山西省大同市城关区委员会', '郭飘雅', '福建省漳州市长辛店东三坡三里58号', '15702503901', '2014-02-07', '中共山西省大同市城关区委员会', '中国江西芸林木业有限公司党支部', '141026197106029470', '2012-01-29');
INSERT INTO `dyxx` VALUES ('27', '中共河南省安阳市德清县委员会', '何毓', '吉林省松原市百子湾路易构空间对面', '15703233684', '2014-03-31', '中共河南省安阳市德清县委员会', '中国重庆市高新技术产业开发区旭冉机电经营部党支部', '411614197207105800', '2013-09-17');
INSERT INTO `dyxx` VALUES ('28', '中共江苏省镇江市甘谷县委员会', '何晓', '北京市魏公村路近北京理工大学中央民族大学国家图书馆', '13607261741', '2014-08-31', '中共江苏省镇江市甘谷县委员会', '中国山东德屹机电有限公司济南分公司党支部', '320208197511036794', '2012-04-15');
INSERT INTO `dyxx` VALUES ('29', '中共山东省东营市安定区委员会', '云爽', '河南省新乡市朝阳路八里庄东里1号莱锦a区3号楼03a', '13906881661', '2014-05-16', '中共山东省东营市安定区委员会', '中国安华陶瓷洁具有限公司长沙总经销党支部', '371620197201044705', '2014-05-12');
INSERT INTO `dyxx` VALUES ('30', '中共云南省保山市文成县委员会', '顾绍', '海南省三亚市毛纺西小区旁', '15200652653', '2014-01-27', '中共云南省保山市文成县委员会', '中国武汉诺克美佳商贸有限公司党支部', '530304199310162163', '2015-05-19');
INSERT INTO `dyxx` VALUES ('31', '中共吉林省白山市路桥区委员会', '傅琴', '吉林省白山市西六环路永安社区东门旁', '13601900782', '2016-08-08', '中共吉林省白山市路桥区委员会', '中国贵阳永佳机械电器厂党支部', '220608199507188879', '2011-10-13');
INSERT INTO `dyxx` VALUES ('32', '中共云南省昆明市肃州区委员会', '甄保', '天津市窦店镇瓦窑头夹克的虾房山店', '13708354898', '2016-10-18', '中共云南省昆明市肃州区委员会', '中国章丘市鑫发石材厂党支部', '531704197609114931', '2014-02-18');
INSERT INTO `dyxx` VALUES ('33', '中共贵州省遵义市长兴县委员会', '萧晓', '北京市北青云路青云小区对面', '15703170381', '2012-03-23', '中共贵州省遵义市长兴县委员会', '中国扬州天喜塑胶有限公司党支部', '520711199309271635', '2012-03-08');
INSERT INTO `dyxx` VALUES ('34', '中共江苏省淮安市金东区委员会', '侯莉慧', '海南省海口市神路街39号', '15500923286', '2012-05-05', '中共江苏省淮安市金东区委员会', '中国菏泽市牡丹区运祥不锈钢制品有限公司党支部', '321522198207162796', '2016-08-01');
INSERT INTO `dyxx` VALUES ('35', '中共安徽省亳州市秦州区委员会', '徐志', '重庆市马连洼北路15号', '13606847128', '2014-05-09', '中共安徽省亳州市秦州区委员会', '中国金牛区迪龙物资商行党支部', '341115198908107456', '2013-02-23');
INSERT INTO `dyxx` VALUES ('36', '中共江西省萍乡市山丹县委员会', '奚朗泽', '上海市立汤路186号龙德广场5层', '15208254821', '2013-12-02', '中共江西省萍乡市山丹县委员会', '中国济南市中天组培园艺用品供应中心党支部', '360903198611307343', '2015-07-23');
INSERT INTO `dyxx` VALUES ('37', '中共广东省广州市磐安县委员会', '甘眉颖', '上海市四季青阜石路西山国际城甲69号11号楼107', '13105877186', '2013-01-02', '中共广东省广州市磐安县委员会', '中国广州奥特佳数控系统有限公司党支部', '441509197705277646', '2012-01-22');
INSERT INTO `dyxx` VALUES ('38', '中共辽宁省鞍山市宣武区委员会', '林元树', '山西省忻州市大屯路华夏良子向东路口右转', '15301148979', '2013-11-16', '中共辽宁省鞍山市宣武区委员会', '中国小雪家具有限公司党支部', '210504198410212532', '2016-06-24');
INSERT INTO `dyxx` VALUES ('39', '中共海南省三亚市宁县委员会', '窦乐', '湖北省黄石市西六环路永安社区东门旁', '15704206670', '2013-03-19', '中共海南省三亚市宁县委员会', '中国黔味绝特产商贸有限公司党支部', '461819199601211806', '2016-06-13');
INSERT INTO `dyxx` VALUES ('40', '中共湖北省武汉市华亭县委员会', '邓欣', '江西省吉安市万寿路君安写字楼', '15501336217', '2014-11-05', '中共湖北省武汉市华亭县委员会', '中国天津弘道志远商贸有限公司党支部', '420418198104152397', '2012-02-28');
INSERT INTO `dyxx` VALUES ('41', '中共贵州省遵义市黄岩区委员会', '包世武', '海南省海口市回龙观镇北清路1号院8号楼底商', '15904838521', '2012-09-14', '中共贵州省遵义市黄岩区委员会', '中国天津水泥厂津泥建材销售中心党支部', '521725197203162496', '2017-04-16');
INSERT INTO `dyxx` VALUES ('42', '中共上海市龙游县委员会', '周雅娟', '安徽省蚌埠市悦邻生活服务广场幸福超市一层底商', '13705190780', '2016-10-13', '中共上海市龙游县委员会', '中国崇州市元通镇天泽物质经营部党支部', '311714197706267339', '2011-12-17');
INSERT INTO `dyxx` VALUES ('43', '中共四川省绵阳市华亭县委员会', '傅斌', '重庆市朝阳北路青年汇104号楼底商102', '13808186843', '2015-05-23', '中共四川省绵阳市华亭县委员会', '中国湖南桃花江实业有限公司党支部', '511014197402062172', '2016-04-03');
INSERT INTO `dyxx` VALUES ('44', '中共四川省攀枝花市南湖区委员会', '项庆善', '北京市北京丰台区临泓路1号', '15307493746', '2015-03-09', '中共四川省攀枝花市南湖区委员会', '中国张家港市富昶热能设备有限公司党支部', '510224198607202738', '2012-08-19');
INSERT INTO `dyxx` VALUES ('45', '中共重庆市凉州区委员会', '董凤滢', '江西省景德镇市南环路53号悦荟万科广场B1', '13606755166', '2012-07-11', '中共重庆市凉州区委员会', '中国沙坪坝区泰瑞木制品厂党支部', '501013197711167136', '2016-03-22');
INSERT INTO `dyxx` VALUES ('46', '中共陕西省铜川市顺义区委员会', '薛艳', '福建省泉州市朝阳路八里庄东里1号莱锦a区3号楼03a', '13906436852', '2013-02-21', '中共陕西省铜川市顺义区委员会', '中国济南海威营销服务有限公司党支部', '611004197005223739', '2013-09-04');
INSERT INTO `dyxx` VALUES ('47', '中共湖南省衡阳市崇信县委员会', '高雁', '重庆市陆港城商业步行街内104-105号', '15702130271', '2013-03-27', '中共湖南省衡阳市崇信县委员会', '中国江西顺发木竹加工有限公司党支部', '430423199507259178', '2014-01-07');
INSERT INTO `dyxx` VALUES ('48', '中共河北省秦皇岛市崇文区委员会', '邱斌志', '上海市东三环富力广场北天之骄子1-2-1002', '13206963850', '2014-06-14', '中共河北省秦皇岛市崇文区委员会', '中国北京远方动力可再生能源科技发展有限公司党支部', '130902199812284343', '2016-11-07');
INSERT INTO `dyxx` VALUES ('49', '中共安徽省芜湖市崇信县委员会', '廉有', '重庆市长辛店东三坡三里58号', '15505015864', '2016-04-03', '中共安徽省芜湖市崇信县委员会', '中国贵州子谦伟业机械技术发展有限公司党支部', '341106197805063377', '2015-11-09');
INSERT INTO `dyxx` VALUES ('50', '中共云南省曲靖市山丹县委员会', '罗彩姣', '天津市前孙公园胡同11号', '13304502644', '2012-03-14', '中共云南省曲靖市山丹县委员会', '中国绵阳市中海特钢有限责任公司党支部', '531219198802142423', '2011-11-08');
INSERT INTO `dyxx` VALUES ('51', '中共江西省新余市海淀区委员会', '穆伯河', '辽宁省抚顺市欣宁街15号荟聚购物中心2楼', '15904704212', '2013-06-03', '中共江西省新余市海淀区委员会', '中国天津乐鑫商贸有限公司党支部', '360325198905019430', '2015-06-25');
INSERT INTO `dyxx` VALUES ('52', '中共湖南省湘潭市麦积区委员会', '贾行行', '山东省青岛市东三环富力广场北天之骄子1-2-1002', '13503621073', '2017-05-10', '中共湖南省湘潭市麦积区委员会', '中国济南海威营销服务有限公司党支部', '431319199008149871', '2013-04-12');
INSERT INTO `dyxx` VALUES ('53', '中共安徽省芜湖市上城区 委员会', '包致', '黑龙江省鸡西市魏公村路近北京理工大学中央民族大学国家图书馆', '13502507942', '2016-10-02', '中共安徽省芜湖市上城区 委员会', '中国北京壹图照明科技发展中心党支部', '340108198309054222', '2012-01-31');
INSERT INTO `dyxx` VALUES ('54', '中共贵州省安顺市静宁县委员会', '包宏', '甘肃省嘉峪关市陆港城商业步行街内104-105号', '15007575167', '2016-07-17', '中共贵州省安顺市静宁县委员会', '中国四川省天祥照明有限公司党支部', '521517197005297260', '2015-10-01');
INSERT INTO `dyxx` VALUES ('55', '中共山西省太原市海曙区委员会', '奚冰', '黑龙江省大庆市陆港城商业步行街内104-105号', '15306124689', '2014-03-29', '中共山西省太原市海曙区委员会', '中国扬州天喜塑胶有限公司党支部', '140409199407138330', '2016-02-22');
INSERT INTO `dyxx` VALUES ('56', '中共江苏省镇江市西城区委员会', '沈承宏', '重庆市亚运村北苑路安慧里四区15号楼', '15204788955', '2012-01-30', '中共江苏省镇江市西城区委员会', '中国四川东进节能玻璃有限公司党支部', '321704197708246549', '2017-01-19');
INSERT INTO `dyxx` VALUES ('57', '中共重庆市越城区委员会', '管秋', '四川省德阳市东三环富力广场北天之骄子1-2-1002', '15804073038', '2014-05-11', '中共重庆市越城区委员会', '中国台江县木材公司胶合板厂党支部', '500806197208175709', '2011-08-20');
INSERT INTO `dyxx` VALUES ('58', '中共江西省景德镇市甘州区委员会', '田志', '湖南省岳阳市大栅栏西街88号', '15907264477', '2015-09-02', '中共江西省景德镇市甘州区委员会', '中国天津乐鑫商贸有限公司党支部', '360927198504183178', '2015-07-14');
INSERT INTO `dyxx` VALUES ('59', '中共黑龙江省大庆市长兴县委员会', '薛露', '黑龙江省双鸭山市横七条龙隆昌大厦底商', '15307004074', '2012-05-17', '中共黑龙江省大庆市长兴县委员会', '中国石家庄宇泉环保设备有限公司四川办事处党支部', '230518198908072115', '2013-03-17');
INSERT INTO `dyxx` VALUES ('60', '中共山东省济南市宁海县委员会', '车进发', '上海市十八里店周庄嘉园C区4号院西门北200米', '15701159077', '2012-08-02', '中共山东省济南市宁海县委员会', '中国海口龙华磐石石料加工厂党支部', '371114199810047493', '2012-03-25');
INSERT INTO `dyxx` VALUES ('61', '中共黑龙江省双鸭山市苍南县委员会', '梁聪', '天津市立汤路186号龙德广场5层', '13800873607', '2012-07-29', '中共黑龙江省双鸭山市苍南县委员会', '中国哈尔滨益泰数码科技有限公司顾地黑龙江总代理党支部', '230323197106146730', '2013-11-13');
INSERT INTO `dyxx` VALUES ('62', '中共山西省太原市越城区委员会', '周文', '福建省宁德市回龙观西大街9号 东亚上北 北侧底商16-10', '13703132049', '2012-02-28', '中共山西省太原市越城区委员会', '中国佛山市天虹艺术玻璃有限公司党支部', '141717198806218922', '2013-03-23');
INSERT INTO `dyxx` VALUES ('63', '中共广东省广州市安定区委员会', '尹园', '天津市北七家镇燕城苑南区', '13607301533', '2011-10-24', '中共广东省广州市安定区委员会', '中国天津兵众混凝土有限公司党支部', '440514197711285744', '2013-03-08');
INSERT INTO `dyxx` VALUES ('64', '中共浙江省温州市景泰县委员会', '赵春', '甘肃省酒泉市四季青阜石路西山国际城甲69号11号楼107', '15906920177', '2017-03-15', '中共浙江省温州市景泰县委员会', '中国江西瑞健康体设备有限公司党支部', '330218198406294874', '2017-01-06');
INSERT INTO `dyxx` VALUES ('65', '中共辽宁省辽阳市黄岩区委员会', '项河福', '湖北省武汉市百子湾路易构空间对面', '15606916619', '2016-07-11', '中共辽宁省辽阳市黄岩区委员会', '中国济南品盛机电设备有限公司党支部', '211008199501149019', '2014-04-15');
INSERT INTO `dyxx` VALUES ('66', '中共湖北省黄石市南湖区委员会', '柯力', '重庆市长辛店东三坡三里58号', '13206716634', '2013-07-31', '中共湖北省黄石市南湖区委员会', '中国红太阳洁具湖南总代理党支部', '420703199310174484', '2011-08-28');
INSERT INTO `dyxx` VALUES ('67', '中共湖南省湘潭市红古区委员会', '梁露枝', '山西省晋城市陈家林2号盈实大厦向西150米', '15005432065', '2012-01-17', '中共湖南省湘潭市红古区委员会', '中国哈尔滨同心圆电线电缆有限公司党支部', '430911198307133211', '2012-07-21');
INSERT INTO `dyxx` VALUES ('68', '中共黑龙江省牡丹江市瓯海区委员会', '乐蕊兰', '上海市丽园路彩虹新城小区北门东侧', '15907263777', '2017-03-28', '中共黑龙江省牡丹江市瓯海区委员会', '中国成都兴中航制冷设备工程有限公司党支部', '231815197703031348', '2016-12-28');
INSERT INTO `dyxx` VALUES ('69', '中共陕西省铜川市桐庐县 委员会', '严洁姬', '山西省大同市朝阳北路青年汇104号楼底商102', '15007640404', '2017-05-06', '中共陕西省铜川市桐庐县 委员会', '中国保定市厚奇新能源科技有限公司党支部', '611126198408137134', '2014-04-23');
INSERT INTO `dyxx` VALUES ('70', '中共河南省三门峡市海盐县委员会', '皮环菲', '辽宁省阜新市东三环富力广场北天之骄子1-2-1002', '15901290066', '2014-10-17', '中共河南省三门峡市海盐县委员会', '中国四川楚北混凝土有限公司党支部', '411427197703163295', '2014-06-02');
INSERT INTO `dyxx` VALUES ('71', '中共福建省泉州市城关区委员会', '白黛', '湖北省襄樊市东三环富力广场北天之骄子1-2-1002', '13103293124', '2012-02-14', '中共福建省泉州市城关区委员会', '中国金达丰五金工具灯饰锁业电器党支部', '351702198112292343', '2016-03-05');
INSERT INTO `dyxx` VALUES ('72', '中共吉林省白山市浦江县委员会', '庞军', '重庆市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13304073398', '2012-07-30', '中共吉林省白山市浦江县委员会', '中国四川省天祥照明有限公司党支部', '221319198703133574', '2016-05-28');
INSERT INTO `dyxx` VALUES ('73', '中共天津市金塔县委员会', '彭德', '上海市悦邻生活服务广场幸福超市一层底商', '15002037033', '2014-05-15', '中共天津市金塔县委员会', '中国南昌长运白云电器经销部党支部', '121011199708281950', '2015-10-07');
INSERT INTO `dyxx` VALUES ('74', '中共四川省自贡市平川区委员会', '丁珍晶', '江苏省淮安市健安东路安贞西里二区3号楼', '15904604590', '2014-07-05', '中共四川省自贡市平川区委员会', '中国贵阳协和商贸有限责任公司党支部', '511610197812034305', '2015-06-28');
INSERT INTO `dyxx` VALUES ('75', '中共广东省佛山市婺城区委员会', '祝辰杰', '四川省攀枝花市古城小街8号', '15906525979', '2011-10-26', '中共广东省佛山市婺城区委员会', '中国贵阳延通贸易有限公司党支部', '441617198007176340', '2013-04-23');
INSERT INTO `dyxx` VALUES ('76', '中共贵州省安顺市金东区委员会', '邵岩', '云南省丽江市永旺国际商城', '13307092127', '2017-05-28', '中共贵州省安顺市金东区委员会', '中国毕节市磊亿电器经营部党支部', '521706197002059769', '2014-11-27');
INSERT INTO `dyxx` VALUES ('77', '中共四川省成都市合水县委员会', '蒋波', '安徽省亳州市崇文门外大街国瑞购物中心3F西南', '13205210436', '2015-04-30', '中共四川省成都市合水县委员会', '中国哈尔滨凯撒管业有限公司党支部', '511614199009271149', '2014-05-15');
INSERT INTO `dyxx` VALUES ('78', '中共上海市永昌县委员会', '纪钧', '上海市陆港城商业步行街内104-105号', '15108724837', '2014-10-22', '中共上海市永昌县委员会', '中国金牛区迪龙物资商行党支部', '311225197402116371', '2016-03-10');
INSERT INTO `dyxx` VALUES ('79', '中共福建省宁德市南浔区委员会', '穆志', '上海市国贸附近', '13604872211', '2013-08-16', '中共福建省宁德市南浔区委员会', '中国北京美绿华技贸有限公司党支部', '350617199106041118', '2013-09-10');
INSERT INTO `dyxx` VALUES ('80', '中共黑龙江省牡丹江市三门县委员会', '谈思', '福建省漳州市朝阳路八里庄东里1号莱锦a区3号楼03a', '15104086205', '2015-11-10', '中共黑龙江省牡丹江市三门县委员会', '中国唐山市和顺科技有限公司党支部', '230827198402238576', '2012-11-06');
INSERT INTO `dyxx` VALUES ('81', '中共江苏省镇江市正宁县委员会', '曹弘敬', '北京市北七家镇燕城苑南区', '13408486415', '2015-06-20', '中共江苏省镇江市正宁县委员会', '中国东莞市绿王涂料经营部党支部', '320702198207254068', '2015-11-13');
INSERT INTO `dyxx` VALUES ('82', '中共湖南省衡阳市岱山县委员会', '郑生维', '北京市复兴路五棵松乐视体育生态中心内华熙live097商铺', '15004578848', '2016-07-21', '中共湖南省衡阳市岱山县委员会', '中国四川东进节能玻璃有限公司党支部', '430126197504118680', '2014-02-27');
INSERT INTO `dyxx` VALUES ('83', '中共安徽省阜阳市丰台区委员会', '叶羽佳', '天津市田村路京粮广场2楼', '15902805850', '2011-08-18', '中共安徽省阜阳市丰台区委员会', '中国江西鑫隆泰建材工业有限公司党支部', '340621198605112622', '2015-06-01');
INSERT INTO `dyxx` VALUES ('84', '中共海南省海口市越城区委员会', '项天清', '甘肃省酒泉市东直门内大街5号楼（6）', '15807280976', '2013-01-30', '中共海南省海口市越城区委员会', '中国保定天泽林板业有限公司党支部', '461214198103189216', '2013-11-21');
INSERT INTO `dyxx` VALUES ('85', '中共云南省丽江市临泽县委员会', '江全世', '辽宁省辽阳市回龙观新龙城北街北区15号龙虾33私房菜', '13002158931', '2013-09-26', '中共云南省丽江市临泽县委员会', '中国武汉金洋龙建材商贸有限公司党支部', '530613199203174146', '2013-02-05');
INSERT INTO `dyxx` VALUES ('86', '中共安徽省亳州市开化县委员会', '狄鸣博', '重庆市南环路53号悦荟万科广场B1', '15806253655', '2012-08-04', '中共安徽省亳州市开化县委员会', '中国深圳宝安区联兴木业党支部', '341124197706271642', '2013-01-18');
INSERT INTO `dyxx` VALUES ('87', '中共云南省昭通市金东区委员会', '叶贵健', '北京市回龙观镇北清路1号院8号楼底商', '15304715555', '2013-05-18', '中共云南省昭通市金东区委员会', '中国美高壁纸贵州省总代理党支部', '530103198905128541', '2015-08-30');
INSERT INTO `dyxx` VALUES ('88', '中共贵州省遵义市海淀区委员会', '阮雪嘉', '吉林省松原市马连洼北路15号', '13203630638', '2011-11-02', '中共贵州省遵义市海淀区委员会', '中国无锡市太湖防腐材料有限公司党支部', '521226198205049674', '2014-08-07');
INSERT INTO `dyxx` VALUES ('89', '中共北京市合水县委员会', '汪福波', '海南省三亚市双花园南里三区23号楼103室', '15903055411', '2016-02-03', '中共北京市合水县委员会', '中国天津市TOTO卫浴有限公司党支部', '110904198607245570', '2015-12-18');
INSERT INTO `dyxx` VALUES ('90', '中共陕西省铜川市长兴县委员会', '王勇朗', '吉林省辽源市甜水园东街道家园甲6号', '13405652139', '2015-11-24', '中共陕西省铜川市长兴县委员会', '中国贵阳瑞山金属丝网有限公司党支部', '610428199203129330', '2016-04-29');
INSERT INTO `dyxx` VALUES ('91', '中共四川省绵阳市桐庐县 委员会', '严昌康', '重庆市东直门内大街15-7号', '15903008283', '2014-08-25', '中共四川省绵阳市桐庐县 委员会', '中国三立灯饰公司党支部', '511628197211166161', '2015-01-15');
INSERT INTO `dyxx` VALUES ('92', '中共四川省自贡市环县委员会', '穆昌', '江苏省无锡市回龙观龙禧三街东亚上北北侧底商14-19', '15806928006', '2015-01-03', '中共四川省自贡市环县委员会', '中国温州大本电器有限公司党支部', '511528197703058340', '2012-05-22');
INSERT INTO `dyxx` VALUES ('93', '中共湖南省岳阳市泰顺县委员会', '李素玲', '陕西省铜川市亦庄荣昌东街地铁站旁', '13002567673', '2011-11-09', '中共湖南省岳阳市泰顺县委员会', '中国吉水县金竹板业有限公司党支部', '431613197802133602', '2011-10-18');
INSERT INTO `dyxx` VALUES ('94', '中共黑龙江省齐齐哈尔市崇信县委员会', '邵星', '辽宁省沈阳市开放路113号南四层609室', '13506494709', '2016-11-25', '中共黑龙江省齐齐哈尔市崇信县委员会', '中国绵阳久信玻璃有限公司党支部', '231124197001286748', '2014-11-18');
INSERT INTO `dyxx` VALUES ('95', '中共江西省九江市宁海县委员会', '沈冰', '上海市朝阳路八里庄东里1号莱锦a区3号楼03a', '13805354766', '2013-03-15', '中共江西省九江市宁海县委员会', '中国济南祥坤经贸有限公司党支部', '360304197708051640', '2017-01-07');
INSERT INTO `dyxx` VALUES ('96', '中共天津市平谷区委员会', '戴学风', '江苏省无锡市吕家营餐饮街30号', '13501448492', '2015-11-13', '中共天津市平谷区委员会', '中国南昌博大装饰材料总汇党支部', '121612197001241589', '2014-03-29');
INSERT INTO `dyxx` VALUES ('97', '中共湖南省岳阳市甘州区委员会', '施华琬', '云南省昆明市石佛营路与朝阳北路交叉口西北角串通店内', '13805616067', '2015-04-14', '中共湖南省岳阳市甘州区委员会', '中国天津乐鑫商贸有限公司党支部', '431128199004195602', '2013-06-03');
INSERT INTO `dyxx` VALUES ('98', '中共北京市西固区委员会', '崔娜', '天津市北青云路青云小区对面', '13302562156', '2012-06-22', '中共北京市西固区委员会', '中国温州市龙湾天河正鑫电器党支部', '110109198203283336', '2012-10-06');
INSERT INTO `dyxx` VALUES ('99', '中共浙江省杭州市安吉县委员会', '司春', '四川省攀枝花市成寿寺路136号中海城7号楼101-7室', '13007385569', '2015-04-23', '中共浙江省杭州市安吉县委员会', '中国欧雅壁纸樟树专卖店党支部', '330803197205192761', '2015-06-10');
INSERT INTO `dyxx` VALUES ('100', '中共黑龙江省伊春市下城区委员会', '谈若保', '天津市长辛店东三坡三里58号', '15302765990', '2013-03-24', '中共黑龙江省伊春市下城区委员会', '中国北京天澄玻璃钢有限公司党支部', '230714199903096916', '2012-10-22');
INSERT INTO `dyxx` VALUES ('101', '中共江苏省扬州市环县委员会', '苏莲', '陕西省宝鸡市站前街8号院', '15901556617', '2016-04-22', '中共江苏省扬州市环县委员会', '中国四川东进节能玻璃有限公司党支部', '321222197203196877', '2011-08-12');
INSERT INTO `dyxx` VALUES ('102', '中共湖南省岳阳市常山县委员会', '乔航信', '浙江省杭州市东直门内大街10号楼-3号', '15304590559', '2017-02-26', '中共湖南省岳阳市常山县委员会', '中国上饶市建文电气成套有限公司党支部', '431405198201203953', '2012-06-14');
INSERT INTO `dyxx` VALUES ('103', '中共贵州省遵义市金东区委员会', '包善', '河南省焦作市百子湾路29号', '15107750055', '2014-03-31', '中共贵州省遵义市金东区委员会', '中国北京市顺达丰泰机电经销部党支部', '520627197203131686', '2014-09-27');
INSERT INTO `dyxx` VALUES ('104', '中共天津市江北区委员会', '姜娥茗', '重庆市华远好天地商业中心37号楼3层301室', '13102987908', '2013-10-30', '中共天津市江北区委员会', '中国沙坪坝区泰瑞木制品厂党支部', '120106199307025843', '2013-12-15');
INSERT INTO `dyxx` VALUES ('105', '中共海南省海口市莲都区委员会', '江风', '江西省赣州市南环路53号悦荟万科广场B1', '13202917525', '2016-03-09', '中共海南省海口市莲都区委员会', '中国武汉丰澜板业制造有限公司南宁办事处党支部', '461228198308221070', '2013-01-25');
INSERT INTO `dyxx` VALUES ('106', '中共江西省萍乡市磐安县委员会', '韩晶', '北京市砖厂南里33号楼3层', '15605910421', '2016-04-11', '中共江西省萍乡市磐安县委员会', '中国赣州百施得新型建材有限公司党支部', '360825198211045247', '2017-07-12');
INSERT INTO `dyxx` VALUES ('107', '中共上海市会宁县委员会', '乔玉娴', '贵州省六盘水市广顺南大街悠乐汇610号楼107室', '13408056855', '2012-07-20', '中共上海市会宁县委员会', '中国天津市塘尔斯阀门厂党支部', '310217197311142921', '2017-04-07');
INSERT INTO `dyxx` VALUES ('108', '中共河北省保定市清水县委员会', '申玲', '天津市东直门内大街5号楼（6）', '13103844249', '2011-07-16', '中共河北省保定市清水县委员会', '中国江苏星华机场设施有限公司党支部', '131215198512311124', '2014-10-19');
INSERT INTO `dyxx` VALUES ('109', '中共四川省攀枝花市柯城区委员会', '杜乐', '四川省绵阳市文华西路赵记蜜制烤翅旁', '13801977855', '2014-08-10', '中共四川省攀枝花市柯城区委员会', '中国北京金隅股份有限公司党支部', '510607198610035583', '2016-10-27');
INSERT INTO `dyxx` VALUES ('110', '中共重庆市龙游县委员会', '皮善辉', '天津市回龙观龙禧三街东亚上北北侧底商14-19', '15806390608', '2012-09-01', '中共重庆市龙游县委员会', '中国南康伟业木工厂党支部', '500513197609233910', '2016-08-14');
INSERT INTO `dyxx` VALUES ('111', '中共湖南省邵阳市通渭县委员会', '程贵有', '北京市丽园路彩虹新城小区北门东侧', '15702778867', '2015-02-26', '中共湖南省邵阳市通渭县委员会', '中国江西顺发木竹加工有限公司党支部', '430428197010085562', '2013-07-29');
INSERT INTO `dyxx` VALUES ('112', '中共黑龙江省双鸭山市门头沟区委员会', '霍琬', '上海市毛纺西小区旁', '13303248915', '2011-09-12', '中共黑龙江省双鸭山市门头沟区委员会', '中国四川合生力博机电设备有限公司党支部', '230419199405022328', '2014-04-01');
INSERT INTO `dyxx` VALUES ('113', '中共重庆市江北区委员会', '余秋', '安徽省芜湖市万寿路君安写字楼', '15101997667', '2012-03-03', '中共重庆市江北区委员会', '中国上海汇丽地板贵州总代理党支部', '500108199204171187', '2015-05-05');
INSERT INTO `dyxx` VALUES ('114', '中共吉林省白山市甘州区委员会', '倪乐生', '湖南省岳阳市黄寺大街佰隆大厦4层', '13207740562', '2012-11-15', '中共吉林省白山市甘州区委员会', '中国北京豪伟光业照明电器中心党支部', '221708197910113617', '2012-10-16');
INSERT INTO `dyxx` VALUES ('115', '中共安徽省蚌埠市海曙区委员会', '程静', '上海市建国路93号万达广场16号楼103室', '13707333950', '2013-10-31', '中共安徽省蚌埠市海曙区委员会', '中国澳达斯灯饰名品生活馆党支部', '340206199601168959', '2014-11-02');
INSERT INTO `dyxx` VALUES ('116', '中共广东省深圳市海淀区委员会', '罗月', '重庆市神路街39号', '15207715369', '2014-08-11', '中共广东省深圳市海淀区委员会', '中国贵阳市黔灵福热能设备有限公司党支部', '441026197604058822', '2013-01-02');
INSERT INTO `dyxx` VALUES ('117', '中共上海市泾川县委员会', '赵莉', '甘肃省金昌市窦店镇瓦窑头夹克的虾房山店', '13800923002', '2016-04-06', '中共上海市泾川县委员会', '中国赛博陶瓷有限公司党支部', '310202197307285039', '2011-07-23');
INSERT INTO `dyxx` VALUES ('118', '中共四川省广元市怀柔区委员会', '魏弘', '北京市石景山路2号北京台湾街C01区3号楼首层', '15103850670', '2013-03-31', '中共四川省广元市怀柔区委员会', '中国北京福达阳光太阳能设备厂党支部', '511312197409077351', '2014-08-22');
INSERT INTO `dyxx` VALUES ('119', '中共贵州省贵阳市江北区委员会', '韦志', '重庆市南环路53号悦荟万科广场B1', '15801193494', '2016-08-21', '中共贵州省贵阳市江北区委员会', '中国湖北仁孚环保工程有限公司党支部', '521406199004272643', '2011-08-11');
INSERT INTO `dyxx` VALUES ('120', '中共吉林省吉林市婺城区委员会', '夏固楠', '浙江省杭州市亚运村北苑路安慧里四区15号楼', '13204631206', '2013-04-12', '中共吉林省吉林市婺城区委员会', '中国温州市龙湾天河今创开关配件加工党支部', '220311197106106727', '2015-08-11');
INSERT INTO `dyxx` VALUES ('121', '中共江苏省常州市金川区委员会', '季芬贞', '上海市砖厂南里33号楼3层', '15203657741', '2013-11-06', '中共江苏省常州市金川区委员会', '中国贵阳傲世达洁具有限公司党支部', '320609199307058307', '2011-09-30');
INSERT INTO `dyxx` VALUES ('122', '中共湖北省荆州市皋兰县委员会', '徐卿飘', '云南省玉溪市北洼西里48号宝联体育公园院内手抓龙虾', '15207345810', '2015-01-06', '中共湖北省荆州市皋兰县委员会', '中国济南子杰商贸有限公司党支部', '421318199401305636', '2011-11-05');
INSERT INTO `dyxx` VALUES ('123', '中共辽宁省抚顺市松阳县委员会', '李超致', '天津市黄村镇滨河街5号', '13000780912', '2012-12-19', '中共辽宁省抚顺市松阳县委员会', '中国中山环宇有限公司阳江办事处党支部', '210706196909283344', '2015-05-15');
INSERT INTO `dyxx` VALUES ('124', '中共四川省德阳市房山区委员会', '陆康士', '重庆市回龙观西大街9号 东亚上北 北侧底商16-10', '15004305698', '2017-05-25', '中共四川省德阳市房山区委员会', '中国东莞市绿王涂料经营部党支部', '510119199503291437', '2013-04-20');
INSERT INTO `dyxx` VALUES ('125', '中共上海市正宁县委员会', '邢志', '福建省三明市昌崔路北邵洼地铁', '15308425659', '2011-11-07', '中共上海市正宁县委员会', '中国江西省瑞洪泵业有限公司党支部', '311225198506269319', '2015-01-25');
INSERT INTO `dyxx` VALUES ('126', '中共山西省大同市柯城区委员会', '计兴旭', '重庆市万寿路君安写字楼', '13306027708', '2012-07-07', '中共山西省大同市柯城区委员会', '中国安平县泰尔利卫浴有限公司党支部', '140104199503261062', '2015-03-04');
INSERT INTO `dyxx` VALUES ('127', '中共福建省三明市怀柔区委员会', '祝美', '河南省郑州市十八里店周庄嘉园C区4号院西门北200米', '13205006704', '2014-12-03', '中共福建省三明市怀柔区委员会', '中国沈阳德美斯防水堵漏工程有限公司党支部', '350403198710177231', '2015-01-11');
INSERT INTO `dyxx` VALUES ('128', '中共山西省忻州市北仑区委员会', '毕贞华', '江西省萍乡市十八里店周庄嘉园C区4号院西门北200米', '15506742387', '2015-04-11', '中共山西省忻州市北仑区委员会', '中国青岛神州防水装备有限公司党支部', '141822199211118009', '2012-12-12');
INSERT INTO `dyxx` VALUES ('129', '中共河南省开封市麦积区委员会', '尤光兴', '北京市亦庄荣昌东街地铁站旁', '15106287029', '2013-06-18', '中共河南省开封市麦积区委员会', '中国北京博星得门控科技有限公司党支部', '411208197007274207', '2015-01-09');
INSERT INTO `dyxx` VALUES ('130', '中共贵州省六盘水市秀洲区委员会', '赵娜', '河北省邢台市农业大学西校区', '15606785486', '2012-07-26', '中共贵州省六盘水市秀洲区委员会', '中国贵阳南明嘉鑫装饰材料经营部党支部', '520306197111207139', '2013-09-03');
INSERT INTO `dyxx` VALUES ('131', '中共天津市石景山区委员会', '宁磊永', '黑龙江省佳木斯市四季青阜石路西山国际城甲69号11号楼107', '13806769001', '2013-09-20', '中共天津市石景山区委员会', '中国重庆普永科技发展有限公司党支部', '121619197007046158', '2017-06-04');
INSERT INTO `dyxx` VALUES ('132', '中共广东省揭阳市安宁区委员会', '元伦俊', '重庆市亦庄荣昌东街地铁站旁', '15805033680', '2014-04-18', '中共广东省揭阳市安宁区委员会', '中国北京格若科技有限公司党支部', '440515198011296636', '2014-08-20');
INSERT INTO `dyxx` VALUES ('133', '中共海南省海口市宁县委员会', '俞振', '海南省海口市二拨子工业园区中路102号', '15104547595', '2013-03-09', '中共海南省海口市宁县委员会', '中国环球灯饰(济阳店)有限公司党支部', '460311199507166456', '2014-01-28');
INSERT INTO `dyxx` VALUES ('134', '中共陕西省铜川市镇海区委员会', '华园艺', '江西省景德镇市四季青阜石路西山国际城甲69号11号楼107', '13408375013', '2016-03-11', '中共陕西省铜川市镇海区委员会', '中国沙坪坝区泰瑞木制品厂党支部', '611205198909089000', '2016-02-22');
INSERT INTO `dyxx` VALUES ('135', '中共河北省邢台市柯城区委员会', '鲁楠杰', '辽宁省锦州市立汤路186号龙德广场5层', '13103317194', '2016-04-03', '中共河北省邢台市柯城区委员会', '中国盐山县中泰体育健身文化用品经销处党支部', '130904199101115010', '2017-07-11');
INSERT INTO `dyxx` VALUES ('136', '中共云南省昆明市通州区委员会', '钱河', '湖南省长沙市百子湾桥西一百米路北', '15203215098', '2013-01-27', '中共云南省昆明市通州区委员会', '中国江西康达竹业集团通贵地板湖北总代理党支部', '531722198603188534', '2017-05-01');
INSERT INTO `dyxx` VALUES ('137', '中共浙江省绍兴市鹿城区委员会', '路行盛', '重庆市文慧园西路内100米', '15501830994', '2012-04-22', '中共浙江省绍兴市鹿城区委员会', '中国济南章丘市巨龙锅炉厂党支部', '331013198507258372', '2012-11-24');
INSERT INTO `dyxx` VALUES ('138', '中共黑龙江省哈尔滨市西湖区 委员会', '朱颖晓', '贵州省遵义市砖厂南里33号楼3层', '15703707057', '2014-10-18', '中共黑龙江省哈尔滨市西湖区 委员会', '中国成都四维瓷业有限公司党支部', '231525197503183288', '2011-12-09');
INSERT INTO `dyxx` VALUES ('139', '中共河南省新乡市古浪县委员会', '陆贞', '福建省厦门市黄寺大街佰隆大厦4层', '13804687656', '2014-12-06', '中共河南省新乡市古浪县委员会', '中国大连佰适商贸有限公司党支部', '410524198806258291', '2017-04-25');
INSERT INTO `dyxx` VALUES ('140', '中共湖北省武汉市门头沟区委员会', '穆海光', '重庆市农业大学西校区', '13407681513', '2011-08-21', '中共湖北省武汉市门头沟区委员会', '中国广东原笙管业有限公司党支部', '420509197211208921', '2013-06-20');
INSERT INTO `dyxx` VALUES ('141', '中共北京市下城区委员会', '邬玲玉', '天津市北青云路青云小区对面', '13208332461', '2013-07-02', '中共北京市下城区委员会', '中国平安家园五金商行党支部', '111101199611092019', '2016-03-08');
INSERT INTO `dyxx` VALUES ('142', '中共福建省莆田市正宁县委员会', '贺冠和', '湖北省襄樊市双榆树北里榆苑公寓', '13901326916', '2014-03-17', '中共福建省莆田市正宁县委员会', '中国成都炬烽钢铁有限公司党支部', '351312198406176958', '2016-07-21');
INSERT INTO `dyxx` VALUES ('143', '中共广东省深圳市仙居县委员会', '霍卿', '上海市站前街8号院', '13104215995', '2014-04-30', '中共广东省深圳市仙居县委员会', '中国深圳市彬源环保设备有限公司党支部', '441505197104186470', '2014-03-10');
INSERT INTO `dyxx` VALUES ('144', '中共山东省日照市房山区委员会', '侯致', '天津市成寿寺路136号中海城7号楼101-7室', '15108276843', '2013-03-28', '中共山东省日照市房山区委员会', '中国昆明市五华区警群安全器材科技经营部党支部', '370709197603197319', '2017-01-04');
INSERT INTO `dyxx` VALUES ('145', '中共江苏省无锡市下城区委员会', '潘鹏明', '浙江省丽水市大屯北路金泉美食宫一层大屯里312-8', '13802362269', '2016-09-19', '中共江苏省无锡市下城区委员会', '中国北京腾飞世纪星气球有限公司党支部', '321522199011176677', '2016-04-09');
INSERT INTO `dyxx` VALUES ('146', '中共海南省海口市民勤县委员会', '倪振', '山东省淄博市亦庄荣昌东街地铁站旁', '13000251100', '2011-11-22', '中共海南省海口市民勤县委员会', '中国任丘市佳乐水空调经销处党支部', '461313199905229414', '2012-01-23');
INSERT INTO `dyxx` VALUES ('147', '中共江苏省南京市石景山区委员会', '任燕', '海南省海口市窦店镇瓦窑头夹克的虾房山店', '13308255573', '2015-10-30', '中共江苏省南京市石景山区委员会', '中国武汉新士林电气设备有限公司党支部', '320921199709287114', '2011-08-04');
INSERT INTO `dyxx` VALUES ('148', '中共广东省深圳市皋兰县委员会', '谭妍', '北京市前孙公园胡同11号', '13006288003', '2014-02-23', '中共广东省深圳市皋兰县委员会', '中国贝谷科技股份有限公司党支部', '440922197103282715', '2014-08-28');
INSERT INTO `dyxx` VALUES ('149', '中共重庆市江干区委员会', '司桂妹', '北京市悦邻生活服务广场幸福超市一层底商', '15901088185', '2012-10-18', '中共重庆市江干区委员会', '中国哈尔滨电器设备厂有限公司党支部', '500215199612038032', '2013-05-14');
INSERT INTO `dyxx` VALUES ('150', '中共福建省泉州市七里河区委员会', '叶伊梦', '重庆市青年路27号院华纺新天地底商3-3', '13505156124', '2014-02-05', '中共福建省泉州市七里河区委员会', '中国武汉市燃力热力工程公司党支部', '351402199812057032', '2011-09-02');
INSERT INTO `dyxx` VALUES ('151', '中共陕西省咸阳市东城区委员会', '伏腾', '甘肃省庆阳市亚运村北苑路安慧里四区15号楼', '13502796680', '2015-10-01', '中共陕西省咸阳市东城区委员会', '中国江西新东元物资有限公司党支部', '611110197608083008', '2011-10-16');
INSERT INTO `dyxx` VALUES ('152', '中共广东省惠州市西城区委员会', '毛羽月', '天津市砖厂南里33号楼3层', '15907273788', '2013-10-15', '中共广东省惠州市西城区委员会', '中国青岛神州防水装备有限公司党支部', '440516199504176525', '2016-01-12');
INSERT INTO `dyxx` VALUES ('153', '中共山东省东营市淳安县委员会', '蓝月秋', '北京市北京丰台区临泓路1号', '15204585484', '2016-03-12', '中共山东省东营市淳安县委员会', '中国江西联信大市场新发机电商行党支部', '370705197703291181', '2012-05-22');
INSERT INTO `dyxx` VALUES ('154', '中共河北省石家庄市榆中县委员会', '江钧', '重庆市青年路27号院华纺新天地底商3-3', '15802917900', '2013-07-25', '中共河北省石家庄市榆中县委员会', '中国北京至诚佳音电器商行党支部', '131104199510242796', '2013-06-15');
INSERT INTO `dyxx` VALUES ('155', '中共陕西省西安市山丹县委员会', '甘克', '北京市河荫中路3号', '15706751534', '2015-01-09', '中共陕西省西安市山丹县委员会', '中国贵阳丰银商贸有限公司党支部', '611627198303158324', '2015-07-18');
INSERT INTO `dyxx` VALUES ('156', '中共安徽省蚌埠市永嘉县委员会', '严武', '天津市建国路京通大厦附近', '15201730135', '2013-10-18', '中共安徽省蚌埠市永嘉县委员会', '中国南昌市青云谱惠军安消防器材经营中心党支部', '340211199601166327', '2013-10-17');
INSERT INTO `dyxx` VALUES ('157', '中共湖南省长沙市正宁县委员会', '徐松伦', '上海市王府井大街277号平房30,31,32栋', '13800973148', '2013-08-01', '中共湖南省长沙市正宁县委员会', '中国江西鑫隆泰建材工业有限公司成都办事处党支部', '430925199905312049', '2017-03-24');
INSERT INTO `dyxx` VALUES ('158', '中共湖南省邵阳市山丹县委员会', '皮咏希', '福建省泉州市文华西路赵记蜜制烤翅旁', '13801345194', '2014-01-01', '中共湖南省邵阳市山丹县委员会', '中国四川金利商贸有限责任公司党支部', '431711197201215520', '2011-12-11');
INSERT INTO `dyxx` VALUES ('159', '中共四川省绵阳市洞头县委员会', '喻行明', '黑龙江省鸡西市永旺国际商城', '13403506030', '2013-05-04', '中共四川省绵阳市洞头县委员会', '中国贵阳小河广达纳米涂料厂党支部', '511113199704147336', '2012-11-04');
INSERT INTO `dyxx` VALUES ('160', '中共辽宁省沈阳市鄞州区委员会', '鲁莎咏', '河南省三门峡市亚运村北苑路安慧里四区15号楼', '15700975073', '2012-08-01', '中共辽宁省沈阳市鄞州区委员会', '中国北京华隆凯商贸有限公司党支部', '210704198303179479', '2012-01-29');
INSERT INTO `dyxx` VALUES ('161', '中共江苏省连云港市吴兴区委员会', '袁锦凡', '甘肃省兰州市东直门内大街15-7号', '13803583178', '2012-07-11', '中共江苏省连云港市吴兴区委员会', '中国山东鑫丹利物资有限公司党支部', '321807197403122203', '2013-05-09');
INSERT INTO `dyxx` VALUES ('162', '中共辽宁省抚顺市缙云县委员会', '魏融', '江西省景德镇市立汤路与立军路交汇处西南角', '13201463595', '2015-01-10', '中共辽宁省抚顺市缙云县委员会', '中国贵阳协和商贸有限责任公司党支部', '211619197310314954', '2013-07-04');
INSERT INTO `dyxx` VALUES ('163', '中共四川省攀枝花市武山县委员会', '韩蕊', '重庆市站前街8号院', '13807945581', '2016-04-10', '中共四川省攀枝花市武山县委员会', '中国成都华塑管业有限公司党支部', '511618197605077215', '2012-12-22');
INSERT INTO `dyxx` VALUES ('164', '中共北京市莲都区委员会', '尤江伦', '重庆市广安门外车站西街一号院底商', '15000452162', '2011-10-02', '中共北京市莲都区委员会', '中国武汉昊特流体设备有限公司党支部', '110106197706262906', '2013-10-06');
INSERT INTO `dyxx` VALUES ('165', '中共海南省三亚市开化县委员会', '卞菁', '河南省郑州市北洼西里48号宝联体育公园院内手抓龙虾', '15907606535', '2017-01-31', '中共海南省三亚市开化县委员会', '中国四川金利特不锈钢制造有限公司党支部', '461225198504118536', '2013-02-10');
INSERT INTO `dyxx` VALUES ('166', '中共北京市苍南县委员会', '云莎', '北京市国贸附近', '15703398922', '2012-02-13', '中共北京市苍南县委员会', '中国贵阳新纪物资贸易有限公司党支部', '111225198202094135', '2011-10-06');
INSERT INTO `dyxx` VALUES ('167', '中共陕西省延安市庄浪县委员会', '蔡琛庆', '上海市广顺北大街六佰本商业街', '15306783720', '2016-01-06', '中共陕西省延安市庄浪县委员会', '中国辽宁华冶集团发展有限公司党支部', '611524197604267052', '2014-03-31');
INSERT INTO `dyxx` VALUES ('168', '中共广东省广州市开化县委员会', '周若思', '上海市青年路27号院华纺新天地底商3-3', '15800930863', '2013-05-20', '中共广东省广州市开化县委员会', '中国四川华夏特种玻璃工程有限公司党支部', '440518198710015666', '2013-09-12');
INSERT INTO `dyxx` VALUES ('169', '中共北京市金川区委员会', '万琬', '浙江省杭州市东直门内大街10号楼-3号', '13008385482', '2012-11-08', '中共北京市金川区委员会', '中国宁波标兵涂料有限公司深圳分公司党支部', '110411198903147396', '2016-06-15');
INSERT INTO `dyxx` VALUES ('170', '中共海南省海口市泰顺县委员会', '金哲毅', '天津市文华西路赵记蜜制烤翅旁', '15207362494', '2015-06-06', '中共海南省海口市泰顺县委员会', '中国天津市江光贸易有限公司党支部', '460104198405045659', '2015-05-23');
INSERT INTO `dyxx` VALUES ('171', '中共江苏省镇江市平川区委员会', '祁惠', '重庆市文华西路赵记蜜制烤翅旁', '13600705182', '2014-01-05', '中共江苏省镇江市平川区委员会', '中国贵州金马车工贸有限责任公司党支部', '320423198503287819', '2017-04-18');
INSERT INTO `dyxx` VALUES ('172', '中共安徽省合肥市秦安县委员会', '方贞爱', '江苏省扬州市站前北街', '15307404006', '2013-07-19', '中共安徽省合肥市秦安县委员会', '中国宁波标兵涂料有限公司深圳分公司党支部', '340123199002201347', '2014-01-17');
INSERT INTO `dyxx` VALUES ('173', '中共江苏省盐城市北仑区委员会', '孟仁钧', '海南省三亚市百子湾后现代城门口环岛北50米', '13201481287', '2015-12-28', '中共江苏省盐城市北仑区委员会', '中国圣象地板哈尔滨分公司党支部', '320125199203105404', '2015-06-26');
INSERT INTO `dyxx` VALUES ('174', '中共四川省德阳市正宁县委员会', '陈香', '北京市文慧园西路内100米', '15801603283', '2015-02-05', '中共四川省德阳市正宁县委员会', '中国张家港市富昶热能设备有限公司党支部', '511019197610026904', '2016-03-20');
INSERT INTO `dyxx` VALUES ('175', '中共江苏省南京市西峰区委员会', '武达豪', '重庆市站前北街', '13601677586', '2014-06-16', '中共江苏省南京市西峰区委员会', '中国天桥区明达空调设备销售中心党支部', '320910198401311088', '2014-01-28');
INSERT INTO `dyxx` VALUES ('176', '中共天津市环县委员会', '刘朋力', '上海市开放路113号南四层609室', '15902842525', '2014-02-17', '中共天津市环县委员会', '中国江西鑫隆泰建材工业有限公司党支部', '121225197512047221', '2012-09-28');
INSERT INTO `dyxx` VALUES ('177', '中共山西省阳泉市余杭区委员会', '任超', '上海市广安门外车站西街一号院底商', '15005684218', '2016-04-24', '中共山西省阳泉市余杭区委员会', '中国武汉市江汉区湘阳电子电器经营部党支部', '141624199106022442', '2013-08-11');
INSERT INTO `dyxx` VALUES ('178', '中共江苏省镇江市泰顺县委员会', '诸寒艺', '天津市民旺北胡同民旺园', '13606883897', '2013-04-18', '中共江苏省镇江市泰顺县委员会', '中国益鑫铝业有限公司党支部', '321418199008168903', '2011-12-23');
INSERT INTO `dyxx` VALUES ('179', '中共北京市正宁县委员会', '左彬', '上海市塔营北街北双桥村村委会西行10米', '13200341289', '2013-09-23', '中共北京市正宁县委员会', '中国无锡市太湖防腐材料有限公司党支部', '110426198202123846', '2015-08-06');
INSERT INTO `dyxx` VALUES ('180', '中共湖南省永州市金东区委员会', '邬浩', '北京市王府井大街277号平房30,31,32栋', '13805441268', '2013-04-04', '中共湖南省永州市金东区委员会', '中国武汉煦源照明工程技术有限公司党支部', '430813198203064628', '2016-02-09');
INSERT INTO `dyxx` VALUES ('181', '中共浙江省湖州市椒江区委员会', '穆群', '重庆市横七条龙隆昌大厦底商', '15202907299', '2012-04-28', '中共浙江省湖州市椒江区委员会', '中国苏州三星电子有限公司广州办事处党支部', '331006198107124398', '2015-09-24');
INSERT INTO `dyxx` VALUES ('182', '中共江西省南昌市永登县委员会', '甘影', '河南省新乡市崇文门外大街国瑞购物中心3F西南', '15100252893', '2015-10-23', '中共江西省南昌市永登县委员会', '中国重庆普永科技发展有限公司党支部', '360215197206248156', '2011-11-21');
INSERT INTO `dyxx` VALUES ('183', '中共江苏省连云港市密云县委员会', '樊妹妍', '贵州省安顺市东直门内大街15-7号', '15700803246', '2013-08-12', '中共江苏省连云港市密云县委员会', '中国成都穗陶卫浴洁具批发部党支部', '321205198703271719', '2014-08-30');
INSERT INTO `dyxx` VALUES ('184', '中共陕西省延安市萧山区委员会', '季建', '上海市华远好天地商业中心37号楼3层301室', '13106671630', '2012-02-13', '中共陕西省延安市萧山区委员会', '中国株洲市奇珍家居用品销售部党支部', '611618197910121572', '2015-08-09');
INSERT INTO `dyxx` VALUES ('185', '中共海南省海口市文成县委员会', '李柔贞', '重庆市亦庄荣昌东街地铁站旁', '13101365665', '2013-06-08', '中共海南省海口市文成县委员会', '中国成都四维瓷业有限公司党支部', '460511198306077088', '2012-06-02');
INSERT INTO `dyxx` VALUES ('186', '中共天津市开化县委员会', '顾佳', '海南省三亚市双榆树北里榆苑公寓', '13806890469', '2012-02-03', '中共天津市开化县委员会', '中国四川兰迪菲尔软包壁纸装饰装修公司党支部', '120514197410215963', '2014-02-06');
INSERT INTO `dyxx` VALUES ('187', '中共陕西省铜川市延庆县委员会', '诸娴莺', '贵州省安顺市崇文门外大街国瑞购物中心3F西南', '15903056059', '2016-04-30', '中共陕西省铜川市延庆县委员会', '中国广东高丽铝业有限公司南宁分公司党支部', '611112197503162007', '2012-01-05');
INSERT INTO `dyxx` VALUES ('188', '中共湖北省黄石市浦江县委员会', '唐腾', '安徽省蚌埠市十八里店周庄嘉园C区4号院西门北200米', '15502797447', '2016-01-28', '中共湖北省黄石市浦江县委员会', '中国环球灯饰(济阳店)有限公司党支部', '420723199412186258', '2013-05-01');
INSERT INTO `dyxx` VALUES ('189', '中共陕西省西安市崆峒区委员会', '成亨广', '山西省忻州市东直门内大街5号楼（6）', '13003803364', '2012-09-18', '中共陕西省西安市崆峒区委员会', '中国广州市谦木建筑材料有限公司党支部', '610226197904105359', '2017-02-22');
INSERT INTO `dyxx` VALUES ('190', '中共辽宁省本溪市灵台县委员会', '霍琬', '上海市建国路93号万达广场16号楼103室', '13605461873', '2011-09-07', '中共辽宁省本溪市灵台县委员会', '中国武汉金洋龙建材商贸有限公司党支部', '211010197709224939', '2011-10-20');
INSERT INTO `dyxx` VALUES ('191', '中共陕西省宝鸡市灵台县委员会', '范壮', '河南省周口市古城小街8号', '13007011325', '2014-06-18', '中共陕西省宝鸡市灵台县委员会', '中国广州华粤管业有限公司成都代理党支部', '611304199105042701', '2011-09-07');
INSERT INTO `dyxx` VALUES ('192', '中共河南省新乡市北仑区委员会', '梁义强', '吉林省吉林市良乡镇北潞园小区', '13207983147', '2016-08-14', '中共河南省新乡市北仑区委员会', '中国哈尔滨鸿盛建筑材料制造股份有限公司党支部', '411122199802159248', '2014-11-24');
INSERT INTO `dyxx` VALUES ('193', '中共天津市婺城区委员会', '武聪芳', '北京市双花园南里三区23号楼103室', '13408669041', '2015-08-25', '中共天津市婺城区委员会', '中国武汉祥兴宇电子科技有限公司党支部', '121611198211147306', '2015-07-16');
INSERT INTO `dyxx` VALUES ('194', '中共湖北省武汉市平谷区委员会', '于淑美', '上海市良乡镇北潞园小区', '15800701462', '2014-09-10', '中共湖北省武汉市平谷区委员会', '中国南昌市青山湖区中天建材经营部党支部', '421219197012154768', '2015-04-26');
INSERT INTO `dyxx` VALUES ('195', '中共广东省河源市安定区委员会', '雷盛', '山西省大同市东北旺苗圃厂部一区平房23号', '15201345087', '2012-03-20', '中共广东省河源市安定区委员会', '中国青岛神州防水装备有限公司党支部', '441808198511029746', '2014-09-12');
INSERT INTO `dyxx` VALUES ('196', '中共福建省南平市新昌县委员会', '陈豪', '上海市南环路53号悦荟万科广场B1', '15203783382', '2017-04-03', '中共福建省南平市新昌县委员会', '中国大连志强管业科技发展有限公司党支部', '350811199711282973', '2014-03-23');
INSERT INTO `dyxx` VALUES ('197', '中共云南省保山市庄浪县委员会', '贾凤', '河南省安阳市文华西路赵记蜜制烤翅旁', '15202189062', '2015-06-08', '中共云南省保山市庄浪县委员会', '中国北京鹏昭顺展建材经销部党支部', '531127199410078833', '2014-04-22');
INSERT INTO `dyxx` VALUES ('198', '中共北京市永昌县委员会', '毛希', '重庆市前孙公园胡同11号', '15108285155', '2012-11-17', '中共北京市永昌县委员会', '中国贵州成丰达电缆桥架有限公司党支部', '110610199009169151', '2012-11-15');
INSERT INTO `dyxx` VALUES ('199', '中共湖南省永州市门头沟区委员会', '廉怡思', '天津市站前北街', '15303891360', '2013-04-07', '中共湖南省永州市门头沟区委员会', '中国佛山市天兴消防器材有限公司党支部', '431204199901217323', '2012-01-25');
INSERT INTO `dyxx` VALUES ('200', '中共湖北省随州市密云县委员会', '刘裕', '重庆市农业大学西校区', '15306424307', '2013-02-06', '中共湖北省随州市密云县委员会', '中国北京春来新型环保设备有限公司党支部', '420515198111108788', '2016-08-02');

-- ----------------------------
-- Table structure for flyzdx
-- ----------------------------
DROP TABLE IF EXISTS `flyzdx`;
CREATE TABLE `flyzdx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号',
  `jtzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `yzsy` varchar(255) DEFAULT NULL COMMENT '援助事由',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `yzlsxm` varchar(255) DEFAULT NULL COMMENT '援助律师姓名',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of flyzdx
-- ----------------------------
INSERT INTO `flyzdx` VALUES ('1', '叶妍岚', '421413198205267666', '上海市亚运村北苑路安慧里四区15号楼', '依法请求国家赔偿的', '13506844926', '马枝影');
INSERT INTO `flyzdx` VALUES ('2', '安茂', '111008199005195176', '黑龙江省齐齐哈尔市文慧园西路内100米', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '13604067309', '袁瑶');
INSERT INTO `flyzdx` VALUES ('3', '段宜', '510711197205293521', '海南省三亚市吕家营餐饮街30号', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13600781748', '吕海');
INSERT INTO `flyzdx` VALUES ('4', '邢绍', '341121199601237207', '吉林省白山市东四北大街甲82-1号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15700821531', '霍凡芸');
INSERT INTO `flyzdx` VALUES ('5', '梁坚子', '341525199207083693', '上海市塔营北街北双桥村村委会西行10米', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15206153474', '华桂叶');
INSERT INTO `flyzdx` VALUES ('6', '武妹秀', '320418197105016467', '重庆市农业大学西校区', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15207938320', '魏浩致');
INSERT INTO `flyzdx` VALUES ('7', '任姬', '410628198206304925', '重庆市大屯路华夏良子向东路口右转', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15302296745', '计思波');
INSERT INTO `flyzdx` VALUES ('8', '蒋峰', '431710197901012886', '吉林省辽源市毛纺西小区旁', '', '15103020596', '余思妍');
INSERT INTO `flyzdx` VALUES ('9', '雷璐', '311709199805174004', '上海市复兴路五棵松乐视体育生态中心内华熙live097商铺', '', '15104680527', '林惠');
INSERT INTO `flyzdx` VALUES ('10', '米致榕', '500422199804232967', '上海市回龙观龙禧三街东亚上北北侧底商14-19', '', '13204700983', '卓丽');
INSERT INTO `flyzdx` VALUES ('11', '喻炎朋', '311223197304156927', '福建省泉州市东四北大街甲82-1号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15007518972', '邢承');
INSERT INTO `flyzdx` VALUES ('12', '韦群钧', '221005199901046874', '湖南省岳阳市北七家镇燕城苑南区', '请求支付劳动报酬的', '15107580793', '纪钧');
INSERT INTO `flyzdx` VALUES ('13', '屈冰', '411523199307063697', '天津市万寿路君安写字楼', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13902073308', '金富');
INSERT INTO `flyzdx` VALUES ('14', '石彩纨', '461221199312114766', '黑龙江省大庆市王府井大街277号平房30,31,32栋', '请求给付赡养费、抚养费、扶养费的', '13003388116', '杨利');
INSERT INTO `flyzdx` VALUES ('15', '汤生宁', '520602199012259254', '湖北省宜昌市河荫中路3号', '请求支付劳动报酬的', '15305846765', '莫琬');
INSERT INTO `flyzdx` VALUES ('16', '冯瑗琰', '231410198612149590', '贵州省六盘水市良乡镇北潞园小区', '请求给予社会保险待遇或者最低生活保障待遇的', '13003793063', '陈荣燕');
INSERT INTO `flyzdx` VALUES ('17', '柯颖', '430320197702067512', '湖南省衡阳市百子湾后现代城门口环岛北50米', '请求支付劳动报酬的', '15102248963', '潘希');
INSERT INTO `flyzdx` VALUES ('18', '史 ', '360601197609218719', '湖南省邵阳市国贸附近', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15104818350', '项腾');
INSERT INTO `flyzdx` VALUES ('19', '段梁', '611417198810128119', '上海市崇文门外大街国瑞购物中心3F西南', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13700731877', '姚绍武');
INSERT INTO `flyzdx` VALUES ('20', '姜亮', '411203198407126410', '广东省佛山市百子湾路16号', '请求支付劳动报酬的', '13101698529', '陈岚');
INSERT INTO `flyzdx` VALUES ('21', '常致', '610228197610122629', '上海市回龙观新龙城北街北区15号龙虾33私房菜', '请求给付赡养费、抚养费、扶养费的', '15701197208', '梁星');
INSERT INTO `flyzdx` VALUES ('22', '舒有山', '311518199409056433', '重庆市朝阳北路青年汇104号楼底商102', '请求发给抚恤金、救济金的', '13905373372', '莫朋');
INSERT INTO `flyzdx` VALUES ('23', '吕亚', '320523198901198414', '天津市陆港城商业步行街内104-105号', '请求给付赡养费、抚养费、扶养费的', '15803052913', '周露欢');
INSERT INTO `flyzdx` VALUES ('24', '潘姬可', '231305197707294684', '浙江省温州市河荫中路3号', '主张因见义勇为行为产生的民事权益的', '13406801276', '常谦乐');
INSERT INTO `flyzdx` VALUES ('25', '夏羽翠', '311803197505283155', '北京市朝阳公园路好运街B12商铺', '请求发给抚恤金、救济金的', '13707605421', '孔美娅');
INSERT INTO `flyzdx` VALUES ('26', '祝海', '501507198804182671', '天津市华远好天地商业中心37号楼3层301室', '依法请求国家赔偿的', '15700086869', '章风');
INSERT INTO `flyzdx` VALUES ('27', '戚岩奇', '411126199411081828', '天津市西六环路永安社区东门旁', '主张因见义勇为行为产生的民事权益的', '15100228522', '席斌');
INSERT INTO `flyzdx` VALUES ('28', '洪友', '211110199304168834', '吉林省四平市河荫中路3号', '依法请求国家赔偿的', '13901338699', '狄爽韵');
INSERT INTO `flyzdx` VALUES ('29', '侯超朗', '421121198905292086', '重庆市回龙观西大街9号 东亚上北 北侧底商16-10', '主张因见义勇为行为产生的民事权益的', '13200335867', '邬全家');
INSERT INTO `flyzdx` VALUES ('30', '徐梦', '311121199211172071', '山西省太原市建国路京通大厦附近', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15203391728', '汤毅义');
INSERT INTO `flyzdx` VALUES ('31', '霍枫雪', '531522199205011799', '重庆市吕家营餐饮街30号', '', '15307370787', '林钧泰');
INSERT INTO `flyzdx` VALUES ('32', '窦馥', '330911197804226268', '海南省海口市昌崔路北邵洼地铁', '', '13405650492', '严婕');
INSERT INTO `flyzdx` VALUES ('33', '韦宜', '120323198407058151', '上海市东直门内大街5号楼（6）', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15508296687', '鲁翠');
INSERT INTO `flyzdx` VALUES ('34', '胡芝', '360505199504141855', '重庆市回龙观龙禧三街东亚上北北侧底商14-19', '', '13506171272', '吕菲霞');
INSERT INTO `flyzdx` VALUES ('35', '项霄春', '511317197102047908', '上海市横七条龙隆昌大厦底商', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15906457741', '苏琦');
INSERT INTO `flyzdx` VALUES ('36', '尹子山', '310120198009108987', '天津市前孙公园胡同11号', '请求发给抚恤金、救济金的', '13100738531', '邱雅玲');
INSERT INTO `flyzdx` VALUES ('37', '武志中', '111121198101233879', '河北省唐山市北洼西里48号宝联体育公园院内手抓龙虾', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15600241199', '姜博以');
INSERT INTO `flyzdx` VALUES ('38', '安雅', '511220199806279217', '天津市东四北大街甲82-1号', '请求给予社会保险待遇或者最低生活保障待遇的', '15200964971', '伏洁');
INSERT INTO `flyzdx` VALUES ('39', '华凤', '500221197905084822', '上海市古城小街8号', '请求发给抚恤金、救济金的', '15606582174', '毛莲');
INSERT INTO `flyzdx` VALUES ('40', '元哲奇', '220305198211238327', '云南省昭通市青年路27号院华纺新天地底商3-3', '请求给予社会保险待遇或者最低生活保障待遇的', '15906071919', '包咏');
INSERT INTO `flyzdx` VALUES ('41', '洪翔', '321516197201099654', '吉林省白城市百子湾路易构空间对面', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13706940182', '车咏');
INSERT INTO `flyzdx` VALUES ('42', '安福国', '331324198108109146', '天津市亦庄荣昌东街地铁站旁', '请求给付赡养费、抚养费、扶养费的', '13508683136', '乔杰');
INSERT INTO `flyzdx` VALUES ('43', '计玲', '231810198802014290', '重庆市北京朝阳区光华路soho219', '请求给予社会保险待遇或者最低生活保障待遇的', '15706576837', '祁光');
INSERT INTO `flyzdx` VALUES ('44', '计以山', '351112199305202960', '吉林省四平市前孙公园胡同11号', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '13102710360', '元霄');
INSERT INTO `flyzdx` VALUES ('45', '邹姬', '340706198401173303', '上海市文慧园西路内100米', '', '13400915613', '奚腾龙');
INSERT INTO `flyzdx` VALUES ('46', '毛思', '341225199108017860', '重庆市成寿寺路136号中海城7号楼101-7室', '请求给予社会保险待遇或者最低生活保障待遇的', '15207357911', '梅真艺');
INSERT INTO `flyzdx` VALUES ('47', '鲁玲', '510610197311262919', '上海市双花园南里三区23号楼103室', '主张因见义勇为行为产生的民事权益的', '13500227308', '侯腾鸣');
INSERT INTO `flyzdx` VALUES ('48', '王晨', '371207197412237642', '云南省曲靖市健安东路安贞西里二区3号楼', '请求给予社会保险待遇或者最低生活保障待遇的', '13104897336', '裴苑');
INSERT INTO `flyzdx` VALUES ('49', '贾霭', '410304198702105969', '重庆市亚运村北苑路安慧里四区15号楼', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13203100087', '叶裕');
INSERT INTO `flyzdx` VALUES ('50', '邱昌时', '141102199810303103', '陕西省宝鸡市石景山路2号北京台湾街C01区3号楼首层', '请求给付赡养费、抚养费、扶养费的', '15207035199', '皮芸云');
INSERT INTO `flyzdx` VALUES ('51', '武羽茗', '111502197311261712', '安徽省蚌埠市垂杨柳中街6号楼西侧平房', '主张因见义勇为行为产生的民事权益的', '13008516291', '裴康力');
INSERT INTO `flyzdx` VALUES ('52', '喻倩', '211819199104085201', '福建省三明市七星东街七星园11号', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13407406794', '卞之');
INSERT INTO `flyzdx` VALUES ('53', '喻芸欢', '510418197003262207', '湖北省随州市垂杨柳中街6号楼西侧平房', '请求给付赡养费、抚养费、扶养费的', '15605562268', '俞嘉');
INSERT INTO `flyzdx` VALUES ('54', '邵敬斌', '460912199612216348', '北京市百子湾路29号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15605193178', '苏茂永');
INSERT INTO `flyzdx` VALUES ('55', '柏辰', '120727199802283163', '广东省揭阳市北青云路青云小区对面', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15905732536', '叶蓓');
INSERT INTO `flyzdx` VALUES ('56', '田华', '311817197503246949', '重庆市亦庄荣昌东街地铁站旁', '请求给付赡养费、抚养费、扶养费的', '13807803298', '云眉');
INSERT INTO `flyzdx` VALUES ('57', '水馥霭', '330228197904105147', '河北省张家口市文慧园西路内100米', '', '13804478020', '顾辉');
INSERT INTO `flyzdx` VALUES ('58', '毛薇欣', '520601199408223512', '湖南省邵阳市东直门内大街10号楼-3号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15107715004', '卢柔馥');
INSERT INTO `flyzdx` VALUES ('59', '谈龙学', '431609199208155803', '甘肃省张掖市回龙观镇北清路1号院8号楼底商', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15203682070', '施爱');
INSERT INTO `flyzdx` VALUES ('60', '殷茗菊', '140117198105098242', '江苏省淮安市建国路京通大厦附近', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15503660977', '贺彩');
INSERT INTO `flyzdx` VALUES ('61', '刘叶', '110920198210297889', '福建省福州市七星东街七星园11号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15705416043', '田强');
INSERT INTO `flyzdx` VALUES ('62', '平士', '130619198406216027', '上海市朝阳北路青年汇104号楼底商102', '请求给予社会保险待遇或者最低生活保障待遇的', '15901564111', '蔡辉旭');
INSERT INTO `flyzdx` VALUES ('63', '卜朗', '221325198906012389', '广东省河源市塔营北街北双桥村村委会西行10米', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15608065027', '元爱莺');
INSERT INTO `flyzdx` VALUES ('64', '毕育爱', '360412199006301266', '甘肃省天水市石佛营路与朝阳北路交叉口西北角串通店内', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '13602375992', '华弘超');
INSERT INTO `flyzdx` VALUES ('65', '余亮武', '320209196911041595', '北京市开放路113号南四层609室', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13500154542', '范琳英');
INSERT INTO `flyzdx` VALUES ('66', '梅寒', '121702198505151022', '北京市百子湾后现代城门口环岛北50米', '请求给予社会保险待遇或者最低生活保障待遇的', '15307163853', '田卿寒');
INSERT INTO `flyzdx` VALUES ('67', '洪黛', '610821199507047282', '广东省深圳市民旺北胡同民旺园', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13502015210', '曹敬');
INSERT INTO `flyzdx` VALUES ('68', '田希璧', '320103198411249823', '上海市望京小街望京商业中心F座', '请求发给抚恤金、救济金的', '15604545204', '裴姣冰');
INSERT INTO `flyzdx` VALUES ('69', '万昌磊', '210421197001316409', '上海市黄村镇滨河街5号', '请求给付赡养费、抚养费、扶养费的', '15905088626', '高玲慧');
INSERT INTO `flyzdx` VALUES ('70', '黄澜', '461228199302187348', '江西省南昌市永旺国际商城', '主张因见义勇为行为产生的民事权益的', '15101340681', '华珍');
INSERT INTO `flyzdx` VALUES ('71', '水宁', '371213198706126686', '北京市望京商业中心中庭广场F座109', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15107662931', '邓琳');
INSERT INTO `flyzdx` VALUES ('72', '倪雁娣', '610926197210021548', '重庆市双花园南里三区23号楼103室', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13602905028', '方风');
INSERT INTO `flyzdx` VALUES ('73', '熊勇星', '501007198208223497', '云南省曲靖市站前街8号院', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13308625288', '宋乐');
INSERT INTO `flyzdx` VALUES ('74', '吴茗', '410124198304146023', '北京市西六环路永安社区东门旁', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15805658329', '傅伯超');
INSERT INTO `flyzdx` VALUES ('75', '路伦子', '341616197707264698', '河南省安阳市花园路8号', '主张因见义勇为行为产生的民事权益的', '13901082741', '诸芝艺');
INSERT INTO `flyzdx` VALUES ('76', '吕媛', '110221199103072226', '北京市塔营北街北双桥村村委会西行10米', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15600221215', '董全');
INSERT INTO `flyzdx` VALUES ('77', '盛卿贞', '141518199005026591', '湖北省随州市前孙公园胡同11号', '请求支付劳动报酬的', '15600182375', '姜寒爽');
INSERT INTO `flyzdx` VALUES ('78', '唐泰', '361420197505153586', '北京市立汤路与立军路交汇处西南角', '主张因见义勇为行为产生的民事权益的', '13107931808', '狄峰');
INSERT INTO `flyzdx` VALUES ('79', '段秀', '221727197406227630', '江西省景德镇市东直门内大街5号楼（6）', '请求支付劳动报酬的', '15302633040', '娄之');
INSERT INTO `flyzdx` VALUES ('80', '伏有', '140201198006126174', '黑龙江省大庆市成寿寺路136号中海城7号楼101-7室', '请求支付劳动报酬的', '15803522636', '纪馨');
INSERT INTO `flyzdx` VALUES ('81', '陶新彪', '110508196908031772', '云南省玉溪市马连洼北路15号', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13604067996', '史彪');
INSERT INTO `flyzdx` VALUES ('82', '严媛琴', '110527198308227205', '湖北省武汉市文华西路赵记蜜制烤翅旁', '请求发给抚恤金、救济金的', '13403361738', '时磊');
INSERT INTO `flyzdx` VALUES ('83', '阮志善', '111013198407071033', '陕西省延安市砖厂南里33号楼3层', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '13602228021', '邢新');
INSERT INTO `flyzdx` VALUES ('84', '薛彩璐', '461424197711146000', '辽宁省抚顺市广顺南大街悠乐汇610号楼107室', '', '15903481566', '孙卿莲');
INSERT INTO `flyzdx` VALUES ('85', '季玉', '130602197608202104', '天津市朝阳北路青年汇104号楼底商102', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13908144987', '阮菊珊');
INSERT INTO `flyzdx` VALUES ('86', '钟萍瑞', '131123198111297951', '湖南省长沙市北青云路青云小区对面', '请求给予社会保险待遇或者最低生活保障待遇的', '13104034610', '蔡天');
INSERT INTO `flyzdx` VALUES ('87', '高豪雄', '611413199109155392', '辽宁省抚顺市国贸附近', '请求发给抚恤金、救济金的', '15706186451', '邱婵');
INSERT INTO `flyzdx` VALUES ('88', '方澜珠', '321201199312283057', '北京市陆港城商业步行街内104-105号', '依法请求国家赔偿的', '13207620120', '朱素');
INSERT INTO `flyzdx` VALUES ('89', '计林', '530513197210144215', '北京市百子湾路易构空间对面', '请求给予社会保险待遇或者最低生活保障待遇的', '15708857273', '方静贞');
INSERT INTO `flyzdx` VALUES ('90', '王宜燕', '121203197107052706', '山西省阳泉市马连洼北路15号', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15203381088', '鲁星');
INSERT INTO `flyzdx` VALUES ('91', '夏绍清', '330814198208226088', '海南省海口市回龙观新龙城北街北区15号龙虾33私房菜', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13806602737', '盛功超');
INSERT INTO `flyzdx` VALUES ('92', '祁坚文', '221009198206269757', '江西省景德镇市站前街8号院', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15302696905', '柏怡琬');
INSERT INTO `flyzdx` VALUES ('93', '廉凡', '530124198601073346', '四川省成都市北七家镇燕城苑南区', '主张因见义勇为行为产生的民事权益的', '13005742420', '席茜娜');
INSERT INTO `flyzdx` VALUES ('94', '梁琳园', '420313197312151831', '天津市北七家镇燕城苑南区', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15107103225', '章政行');
INSERT INTO `flyzdx` VALUES ('95', '项泽朋', '431618199306047724', '福建省三明市建国路93号万达广场16号楼103室', '请求给予社会保险待遇或者最低生活保障待遇的', '15601333232', '孟艳晓');
INSERT INTO `flyzdx` VALUES ('96', '甘莺玲', '221119196909252108', '天津市万寿路君安写字楼', '依法请求国家赔偿的', '15003998340', '胡弘');
INSERT INTO `flyzdx` VALUES ('97', '严芳淑', '370310198403319186', '重庆市丽园路彩虹新城小区北门东侧', '请求给予社会保险待遇或者最低生活保障待遇的', '15300882606', '史航栋');
INSERT INTO `flyzdx` VALUES ('98', '郭荷', '330424197905168197', '上海市大屯北路金泉美食宫一层大屯里312-8', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15100216795', '严惠莺');
INSERT INTO `flyzdx` VALUES ('99', '窦子豪', '430409199201278637', '北京市双榆树北里榆苑公寓', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13704438803', '徐馥红');
INSERT INTO `flyzdx` VALUES ('100', '卫露云', '530520199510146351', '天津市双榆树北里榆苑公寓', '主张因见义勇为行为产生的民事权益的', '15206547529', '杨育霞');
INSERT INTO `flyzdx` VALUES ('101', '吕炎心', '511210197006307804', '广东省珠海市横七条龙隆昌大厦底商', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15501678852', '袁江');
INSERT INTO `flyzdx` VALUES ('102', '万艺彩', '371808197509242688', '浙江省杭州市朝阳路八里庄东里1号莱锦a区3号楼03a', '请求给付赡养费、抚养费、扶养费的', '15606167824', '叶成');
INSERT INTO `flyzdx` VALUES ('103', '申雅', '351624199102141087', '天津市双花园南里三区23号楼103室', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13200824098', '程邦哲');
INSERT INTO `flyzdx` VALUES ('104', '贝璐', '441813198510078054', '天津市开放路113号南四层609室', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '13502994778', '沈伊怡');
INSERT INTO `flyzdx` VALUES ('105', '蓝丹', '410905197001152934', '上海市文慧园西路内100米', '请求给付赡养费、抚养费、扶养费的', '13600972186', '卫胜');
INSERT INTO `flyzdx` VALUES ('106', '徐和善', '461624198304197626', '重庆市七星东街七星园11号', '请求发给抚恤金、救济金的', '15807842398', '许安');
INSERT INTO `flyzdx` VALUES ('107', '毕绍进', '210728199708234559', '重庆市黄寺大街佰隆大厦4层', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13803056275', '贾刚');
INSERT INTO `flyzdx` VALUES ('108', '熊娟芝', '221017197806213310', '北京市回龙观镇北清路1号院8号楼底商', '依法请求国家赔偿的', '13006767051', '安博');
INSERT INTO `flyzdx` VALUES ('109', '米宏元', '611727198502202395', '陕西省延安市站前北街', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15901168154', '鲁强全');
INSERT INTO `flyzdx` VALUES ('110', '云瑶薇', '140411199612172838', '天津市民旺北胡同民旺园', '', '13606210885', '刘明');
INSERT INTO `flyzdx` VALUES ('111', '邱中岩', '501610198308017680', '湖北省宜昌市成寿寺路136号中海城7号楼101-7室', '请求发给抚恤金、救济金的', '13602227936', '韦壮');
INSERT INTO `flyzdx` VALUES ('112', '邵松海', '420502199207311790', '天津市望京商业中心中庭广场F座109', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15303048902', '于鹏晨');
INSERT INTO `flyzdx` VALUES ('113', '郝致先', '351419198703278741', '湖北省襄樊市国贸附近', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15603764474', '米荔真');
INSERT INTO `flyzdx` VALUES ('114', '鲁琰蓉', '350621197902067083', '湖北省武汉市健安东路安贞西里二区3号楼', '请求支付劳动报酬的', '13506525490', '倪竹');
INSERT INTO `flyzdx` VALUES ('115', '车筠', '210803199412122434', '河南省新乡市陆港城商业步行街内104-105号', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15603955335', '万勤');
INSERT INTO `flyzdx` VALUES ('116', '祝广', '130903197108299432', '重庆市双花园南里三区23号楼103室', '依法请求国家赔偿的', '15000245122', '梁林福');
INSERT INTO `flyzdx` VALUES ('117', '袁才', '411526198605307108', '上海市广顺北大街六佰本商业街', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13307301786', '陶园娣');
INSERT INTO `flyzdx` VALUES ('118', '成全', '411408198501092691', '湖南省湘潭市万寿路君安写字楼', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15307023843', '廉婕');
INSERT INTO `flyzdx` VALUES ('119', '皮先友', '111508199612164350', '重庆市建国路京通大厦附近', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15504216377', '管凤');
INSERT INTO `flyzdx` VALUES ('120', '谭茜', '510704197903275202', '湖北省黄石市百子湾路29号', '请求给予社会保险待遇或者最低生活保障待遇的', '13404977149', '姚诚');
INSERT INTO `flyzdx` VALUES ('121', '蓝雁静', '121709197603178922', '河南省漯河市朝阳北路青年汇104号楼底商102', '', '15804297528', '薛娅');
INSERT INTO `flyzdx` VALUES ('122', '左哲栋', '511719197704061972', '重庆市运河西大街葛布店北里141号果园环岛东侧200米', '请求给予社会保险待遇或者最低生活保障待遇的', '15307062718', '邱思');
INSERT INTO `flyzdx` VALUES ('123', '姚可惠', '210409199107273836', '山东省济南市双花园南里三区23号楼103室', '请求给予社会保险待遇或者最低生活保障待遇的', '15902511509', '卓胜');
INSERT INTO `flyzdx` VALUES ('124', '孙武辰', '140205199009103310', '上海市马连洼北路15号', '请求给付赡养费、抚养费、扶养费的', '13100031768', '汤滢昭');
INSERT INTO `flyzdx` VALUES ('125', '熊莲', '410712197811265653', '广东省深圳市华远好天地商业中心37号楼3层301室', '', '15308533418', '郭振');
INSERT INTO `flyzdx` VALUES ('126', '蓝全', '110228197612063077', '天津市石景山路2号北京台湾街C01区3号楼首层', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15208805940', '魏德飞');
INSERT INTO `flyzdx` VALUES ('127', '盛竹玉', '321201197109089368', '浙江省杭州市黄寺大街佰隆大厦4层', '请求支付劳动报酬的', '15908717111', '管荷');
INSERT INTO `flyzdx` VALUES ('128', '闵巧勤', '460804199306167815', '北京市神路街39号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15202656640', '石韵巧');
INSERT INTO `flyzdx` VALUES ('129', '奚和', '140823197707289354', '广东省佛山市复兴路五棵松乐视体育生态中心内华熙live097商铺', '请求给予社会保险待遇或者最低生活保障待遇的', '15704137544', '皮秋桂');
INSERT INTO `flyzdx` VALUES ('130', '苗菊娴', '531118198311065813', '四川省德阳市甜水园东街道家园甲6号', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15200097215', '高羽');
INSERT INTO `flyzdx` VALUES ('131', '闵朗友', '211013198104044010', '湖南省郴州市回龙观龙禧三街东亚上北北侧底商14-19', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '13101770819', '江思翰');
INSERT INTO `flyzdx` VALUES ('132', '贺玲', '231825199012273682', '贵州省贵阳市毛纺西小区旁', '依法请求国家赔偿的', '13603506385', '狄凡');
INSERT INTO `flyzdx` VALUES ('133', '霍姬', '231018199409285104', '山东省济南市站前北街', '', '13904231747', '卓竹兰');
INSERT INTO `flyzdx` VALUES ('134', '祁安建', '141306199106164944', '河南省焦作市盘营沟路首城国际22号楼', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15205781309', '司真');
INSERT INTO `flyzdx` VALUES ('135', '屈纨蓉', '130105198208304342', '上海市机场生活区西平街一号', '请求给予社会保险待遇或者最低生活保障待遇的', '13204296771', '喻义富');
INSERT INTO `flyzdx` VALUES ('136', '郭岚莎', '230212197001214690', '北京市文华西路赵记蜜制烤翅旁', '请求支付劳动报酬的', '13707280370', '胡晓');
INSERT INTO `flyzdx` VALUES ('137', '尤进敬', '421614199209253689', '河南省郑州市成寿寺路136号中海城7号楼101-7室', '', '15802304951', '屈丹澜');
INSERT INTO `flyzdx` VALUES ('138', '成澜', '501723198602259851', '福建省宁德市百子湾路易构空间对面', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13800015111', '胡彪');
INSERT INTO `flyzdx` VALUES ('139', '高翔国', '430807197704234944', '上海市王府井大街277号平房30,31,32栋', '请求支付劳动报酬的', '15703018424', '乔亨勇');
INSERT INTO `flyzdx` VALUES ('140', '宋桂', '611116198603254342', '黑龙江省大庆市开放路113号南四层609室', '请求发给抚恤金、救济金的', '13203387062', '时奇永');
INSERT INTO `flyzdx` VALUES ('141', '朱彪鹏', '431326197002249745', '重庆市古城小街8号', '请求给予社会保险待遇或者最低生活保障待遇的', '13003607519', '祝君莎');
INSERT INTO `flyzdx` VALUES ('142', '彭中志', '420710198410234479', '重庆市东北旺苗圃厂部一区平房23号', '请求支付劳动报酬的', '15005462202', '元龙');
INSERT INTO `flyzdx` VALUES ('143', '金蓉真', '371702198602161320', '贵州省六盘水市东直门内大街10号楼-3号', '请求支付劳动报酬的', '15902730514', '尤新敬');
INSERT INTO `flyzdx` VALUES ('144', '龚桂', '330120198404074155', '重庆市双榆树北里榆苑公寓', '请求支付劳动报酬的', '13008545608', '皮琳');
INSERT INTO `flyzdx` VALUES ('145', '王珠菊', '310617199809228293', '上海市古城小街8号', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '13708620061', '车澜');
INSERT INTO `flyzdx` VALUES ('146', '陶固茂', '230713198203168817', '黑龙江省齐齐哈尔市河荫中路3号', '请求支付劳动报酬的', '13505600330', '姜广斌');
INSERT INTO `flyzdx` VALUES ('147', '鲍顺鸣', '141605197907117677', '湖北省黄石市青年沟路西50米', '', '15502046750', '朱安安');
INSERT INTO `flyzdx` VALUES ('148', '成梅苑', '420621198801299947', '重庆市来广营乡红军营村53号', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15508424876', '车若广');
INSERT INTO `flyzdx` VALUES ('149', '颜慧筠', '340505199301024091', '重庆市百子湾路易构空间对面', '', '15705533499', '姜娴舒');
INSERT INTO `flyzdx` VALUES ('150', '陆秋', '611728197609053661', '贵州省贵阳市朝阳路八里庄东里1号莱锦a区3号楼03a', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13408412966', '陆顺');
INSERT INTO `flyzdx` VALUES ('151', '段瑞', '231024198104129482', '上海市盘营沟路首城国际22号楼', '', '13407102916', '乐青香');
INSERT INTO `flyzdx` VALUES ('152', '费策群', '231704198311225069', '湖北省武汉市王府井大街277号平房30,31,32栋', '请求给付赡养费、抚养费、扶养费的', '15102904364', '魏婵');
INSERT INTO `flyzdx` VALUES ('153', '高梦霞', '411817199805264393', '北京市站前北街', '请求支付劳动报酬的', '13201135424', '秦青菊');
INSERT INTO `flyzdx` VALUES ('154', '裴政', '111221199311137854', '天津市黄寺大街佰隆大厦4层', '请求发给抚恤金、救济金的', '15500043023', '计蓓勤');
INSERT INTO `flyzdx` VALUES ('155', '史政光', '130619199201163536', '四川省自贡市北青云路青云小区对面', '', '13004788132', '成鸣');
INSERT INTO `flyzdx` VALUES ('156', '葛春影', '340514199112166932', '云南省保山市春泽路与临泓路交叉口南行80米路西', '依法请求国家赔偿的', '13102744488', '费明');
INSERT INTO `flyzdx` VALUES ('157', '韦胜', '461528199301173246', '北京市朝阳路八里庄东里1号莱锦a区3号楼03a', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15501666746', '蒋宁浩');
INSERT INTO `flyzdx` VALUES ('158', '田瑾颖', '420403199306295366', '吉林省白城市立汤路186号龙德广场5层', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15006957105', '韩茜茜');
INSERT INTO `flyzdx` VALUES ('159', '葛慧', '360525197304146448', '安徽省阜阳市双榆树北里榆苑公寓', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15107776119', '翟素');
INSERT INTO `flyzdx` VALUES ('160', '于娟媛', '350506197106193028', '浙江省湖州市东直门内大街5号楼（6）', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13002341021', '吴维');
INSERT INTO `flyzdx` VALUES ('161', '姚若国', '310123198812168598', '山西省忻州市广顺南大街悠乐汇610号楼107室', '请求给付赡养费、抚养费、扶养费的', '15205727216', '庞静');
INSERT INTO `flyzdx` VALUES ('162', '卢云菁', '431621199602039102', '陕西省渭南市立汤路与立军路交汇处西南角', '请求给予社会保险待遇或者最低生活保障待遇的', '13403606406', '车朋');
INSERT INTO `flyzdx` VALUES ('163', '李朋震', '441221198804053365', '江苏省南京市石景山路2号北京台湾街C01区3号楼首层', '依法请求国家赔偿的', '13200311286', '陶若振');
INSERT INTO `flyzdx` VALUES ('164', '宁清朋', '521515198812269896', '北京市七星东街七星园11号', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13707165903', '包朗');
INSERT INTO `flyzdx` VALUES ('165', '潘妍', '531304198612151592', '安徽省阜阳市亚运村北苑路安慧里四区15号楼', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13607864723', '车萍');
INSERT INTO `flyzdx` VALUES ('166', '郭影可', '331415198604215325', '上海市立汤路186号龙德广场5层', '', '13000440427', '贝瑞');
INSERT INTO `flyzdx` VALUES ('167', '谢会峰', '330811197801139292', '吉林省松原市石景山路2号北京台湾街C01区3号楼首层', '依法请求国家赔偿的', '13100658427', '包毅');
INSERT INTO `flyzdx` VALUES ('168', '宋弘', '521702199201287927', '上海市神路街39号', '请求给予社会保险待遇或者最低生活保障待遇的', '13602133425', '朱盛鸣');
INSERT INTO `flyzdx` VALUES ('169', '霍婷', '331225198203025784', '北京市石佛营路与朝阳北路交叉口西北角串通店内', '', '15008217144', '傅波新');
INSERT INTO `flyzdx` VALUES ('170', '孔融', '370205198305035473', '重庆市砖厂南里33号楼3层', '主张因见义勇为行为产生的民事权益的', '15808862257', '方弘翔');
INSERT INTO `flyzdx` VALUES ('171', '汤芬', '230714197204021254', '上海市万寿路君安写字楼', '请求支付劳动报酬的', '15205425704', '何妍');
INSERT INTO `flyzdx` VALUES ('172', '闵世旭', '350125198206035547', '浙江省金华市吕家营餐饮街30号', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13106510191', '廉轮');
INSERT INTO `flyzdx` VALUES ('173', '金婷君', '210421197906092053', '上海市朝阳公园路好运街B12商铺', '依法请求国家赔偿的', '13400265176', '钟顺');
INSERT INTO `flyzdx` VALUES ('174', '平梁', '431413198110304833', '上海市永旺国际商城', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '13408148968', '石育');
INSERT INTO `flyzdx` VALUES ('175', '米璧', '431616198701297057', '山西省大同市北洼西里48号宝联体育公园院内手抓龙虾', '请求发给抚恤金、救济金的', '15903645838', '杜建');
INSERT INTO `flyzdx` VALUES ('176', '陆娥倩', '130221197507276298', '山东省济宁市田村路京粮广场2楼', '主张因见义勇为行为产生的民事权益的', '13004392684', '尤新');
INSERT INTO `flyzdx` VALUES ('177', '陆国', '411824197204049186', '北京市毛纺西小区旁', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13001782945', '邹梅秀');
INSERT INTO `flyzdx` VALUES ('178', '钟平以', '330425199511261690', '北京市大栅栏西街88号', '', '13600566381', '吴菲');
INSERT INTO `flyzdx` VALUES ('179', '侯德', '370524199202158595', '重庆市广顺北大街六佰本商业街', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13201675868', '史思广');
INSERT INTO `flyzdx` VALUES ('180', '武若', '341827197608191267', '贵州省安顺市东直门内大街15-7号', '依法请求国家赔偿的', '13604212977', '狄 ');
INSERT INTO `flyzdx` VALUES ('181', '米文', '531123199612303151', '北京市广安门外车站西街一号院底商', '请求给予社会保险待遇或者最低生活保障待遇的', '15108666950', '秦苑');
INSERT INTO `flyzdx` VALUES ('182', '邹健强', '461209197602083565', '天津市河荫中路3号', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15300298867', '孔鹏');
INSERT INTO `flyzdx` VALUES ('183', '孔露', '530424199806118457', '上海市石景山路2号北京台湾街C01区3号楼首层', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13207491686', '盛姬梅');
INSERT INTO `flyzdx` VALUES ('184', '汤莉', '421317198704028777', '北京市万寿路君安写字楼', '请求给付赡养费、抚养费、扶养费的', '13300287365', '冯克山');
INSERT INTO `flyzdx` VALUES ('185', '喻震', '230218199906143719', '重庆市窦店镇瓦窑头夹克的虾房山店', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15708146424', '江馨');
INSERT INTO `flyzdx` VALUES ('186', '奚玲', '511023197306035177', '重庆市古城小街8号', '主张因见义勇为行为产生的民事权益的', '13103473605', '余婉');
INSERT INTO `flyzdx` VALUES ('187', '龚保', '351425199805217901', '天津市大栅栏西街88号', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15501430403', '孙茂');
INSERT INTO `flyzdx` VALUES ('188', '韩子', '110609198312019935', '湖南省邵阳市广顺北大街六佰本商业街', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '15304303863', '郑静娟');
INSERT INTO `flyzdx` VALUES ('189', '颜行鸣', '330421199711221618', '上海市花园路8号', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '13404152698', '屈东');
INSERT INTO `flyzdx` VALUES ('190', '纪爱', '111125199301294944', '上海市广顺北大街六佰本商业街', '因家庭暴力、虐待、重婚等，受害人要求离婚及人身损害赔偿案件', '13006251678', '奚雅');
INSERT INTO `flyzdx` VALUES ('191', '俞腾思', '121709197506264245', '山西省太原市河荫中路3号', '请求发给抚恤金、救济金的', '13603492609', '丁晨');
INSERT INTO `flyzdx` VALUES ('192', '申楠', '511118197706246749', '北京市朝阳北路青年汇104号楼底商102', '主张因见义勇为行为产生的民事权益的', '13908878989', '闵真娥');
INSERT INTO `flyzdx` VALUES ('193', '罗裕', '350226198304162140', '上海市大屯北路金泉美食宫一层大屯里312-8', '', '15806688434', '唐民');
INSERT INTO `flyzdx` VALUES ('194', '史仁', '210107198011077348', '云南省曲靖市双榆树北里榆苑公寓', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '13008716747', '喻朋宏');
INSERT INTO `flyzdx` VALUES ('195', '叶苑', '231507197709228447', '天津市青年路27号院华纺新天地底商3-3', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '15704507143', '蒋昭');
INSERT INTO `flyzdx` VALUES ('196', '安美', '111814198405217285', '江苏省连云港市双花园南里三区23号楼103室', '请求给付赡养费、抚养费、扶养费的', '13701201655', '平亮');
INSERT INTO `flyzdx` VALUES ('197', '郝兰', '121305199408016482', '辽宁省阜新市成寿寺路136号中海城7号楼101-7室', '请求发给抚恤金、救济金的', '15801518269', '许乐');
INSERT INTO `flyzdx` VALUES ('198', '穆蕊', '420725199502249485', '贵州省六盘水市青年路27号院华纺新天地底商3-3', '因医疗事故、交通事故、工伤事故造成的人身损害赔偿案件', '13300446319', '倪红芳');
INSERT INTO `flyzdx` VALUES ('199', '申康飞', '361005198711056600', '重庆市望京小街望京商业中心F座', '公诉案件中被害人及其法定代理人因经济困难没有委托诉讼代理人的', '15701287454', '奚彩');
INSERT INTO `flyzdx` VALUES ('200', '尹哲林', '611813197908222524', '重庆市成寿寺路136号中海城7号楼101-7室', '自诉案件的自诉人及其法定代理人因经济困难没有委托诉讼代理人', '15802297465', '贝娅');

-- ----------------------------
-- Table structure for fwjy
-- ----------------------------
DROP TABLE IF EXISTS `fwjy`;
CREATE TABLE `fwjy` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fwbh` varchar(255) DEFAULT NULL COMMENT '房屋编号',
  `szjd` varchar(255) DEFAULT NULL COMMENT '所在街道',
  `fwzl` varchar(255) DEFAULT NULL COMMENT '房屋坐落',
  `fwyt` varchar(255) DEFAULT NULL COMMENT '房屋用途',
  `fwjg` varchar(255) DEFAULT NULL COMMENT '房屋结构',
  `jzmj` varchar(255) DEFAULT NULL COMMENT '建筑面积',
  `jybh` varchar(255) DEFAULT NULL COMMENT '交易编号',
  `xqlrxm` varchar(255) DEFAULT NULL COMMENT '现权利人姓名',
  `xqlrzjlx` varchar(255) DEFAULT NULL COMMENT '现权利人证件类型',
  `xqlrzjhm` varchar(255) DEFAULT NULL COMMENT '现权利人证件号码',
  `yqlrxm` varchar(255) DEFAULT NULL COMMENT '原权利人姓名',
  `yqlrzjlx` varchar(255) DEFAULT NULL COMMENT '原权利人证件类别',
  `yqlrzjhm` varchar(255) DEFAULT NULL COMMENT '原权利人证件号码',
  `jybjrq` varchar(255) DEFAULT NULL COMMENT '交易办结日期',
  `ywdl` varchar(255) DEFAULT NULL COMMENT '业务大类',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of fwjy
-- ----------------------------
INSERT INTO `fwjy` VALUES ('1', '3102265493294800039541518', '后宰门街道', '上海市后宰门街道', '经营用房', '剪力墙结构', '411', '452117982268', '陈淑莎', '居民身份证', '220125197002207742', '季婉妹', '居民身份证', '421518197708213551', '2011-09-12', '转移登记');
INSERT INTO `fwjy` VALUES ('2', '3105111293329250617358151', '白纸坊街道', '上海市白纸坊街道', '商业用房', '钢混结构', '1092', '627805883271', '蒋可梦', '居民身份证', '350818197802275732', '蒋浩', '居民身份证', '520721198801088847', '2012-07-29', '抵押登记');
INSERT INTO `fwjy` VALUES ('3', '3308165312649855079692680', '广安门外街道', '浙江省嘉兴市广安门外街道', '商业用房', '剪力墙结构', '352', '648615339686', '谈美', '居民身份证', '441116197309242640', '童萍琴', '居民身份证', '121523199111109538', '2012-10-16', '变更登记');
INSERT INTO `fwjy` VALUES ('4', '4414223275364730059184368', '白纸坊街道', '广东省广州市白纸坊街道', '文体娱乐设施', '砖混结构', '414', '764315910579', '梅伦', '居民身份证', '131516198106271313', '祝永伦', '居民身份证', '310422198512152919', '2011-08-07', '网上签约');
INSERT INTO `fwjy` VALUES ('5', '3504178214036134234420226', '育才街道', '福建省南平市育才街道', '文体娱乐设施', '剪力墙结构', '458', '392543482579', '袁璐', '居民身份证', '231526197202156159', '傅娴爽', '居民身份证', '110609198407051594', '2017-03-27', '预售合同备案');
INSERT INTO `fwjy` VALUES ('6', '5211166206683326838674471', '北苑街道', '贵州省遵义市北苑街道', '政府和公用设施', '框架结构', '653', '739571144534', '刘亨', '居民身份证', '431517198010062992', '车眉', '居民身份证', '321806198608028841', '2013-02-05', '预售合同备案');
INSERT INTO `fwjy` VALUES ('7', '1305204557725630379094717', '石岗街道', '河北省衡水市石岗街道', '住宅', '框架结构', '242', '256208739776', '严康', '居民身份证', '610409199703218690', '程勤韵', '居民身份证', '130212199311023267', '2016-02-22', '预售合同备案');
INSERT INTO `fwjy` VALUES ('8', '3407033316075850718667262', '合作路街道', '安徽省芜湖市合作路街道', '文体娱乐设施', '砖混结构', '847', '107115353145', '甄力轮', '居民身份证', '361318198206023993', '穆贵', '居民身份证', '110820198011111884', '2017-03-21', '抵押登记');
INSERT INTO `fwjy` VALUES ('9', '6101261016367799665260386', '东里街道', '陕西省延安市东里街道', '商业用房', '钢混结构', '755', '992080949383', '卫琛泰', '居民身份证', '440917197402065527', '贝平旭', '居民身份证', '110723197102163593', '2016-08-15', '转移登记');
INSERT INTO `fwjy` VALUES ('10', '3612021401624309561106179', '孝陵卫街道', '江西省景德镇市孝陵卫街道', '工业用途', '钢结构', '898', '425594199216', '祁秀', '居民身份证', '341811199603251412', '柯翠', '居民身份证', '430201198609244809', '2014-06-25', '变更登记');
INSERT INTO `fwjy` VALUES ('11', '3111166975693439831716945', '五七街道', '上海市五七街道', '住宅', '钢混结构', '116', '760465595458', '唐寒', '居民身份证', '320513197812179362', '刘梁仁', '居民身份证', '141109199803012437', '2013-03-22', '抵押登记');
INSERT INTO `fwjy` VALUES ('12', '5001087539093201903875332', '垡头街道', '重庆市垡头街道', '住宅', '钢结构', '184', '885263976950', '杨艳', '居民身份证', '211817197910104651', '蒋政弘', '居民身份证', '320118198103062738', '2014-04-09', '变更登记');
INSERT INTO `fwjy` VALUES ('13', '3511041499284265239853819', '大郭镇', '福建省莆田市大郭镇', '商业用房', '剪力墙结构', '909', '407733921566', '葛义', '居民身份证', '421801198710011947', '张毅', '居民身份证', '131702199211238659', '2017-04-15', '抵押登记');
INSERT INTO `fwjy` VALUES ('14', '3117068335832044387493584', '天桥街道', '上海市天桥街道', '工业用途', '钢混结构', '1026', '856048250832', '米承飞', '居民身份证', '520811198607288783', '石冠', '居民身份证', '120314198907047697', '2014-01-04', '网上签约');
INSERT INTO `fwjy` VALUES ('15', '4202266688697244342697683', '左家庄街道', '湖北省武汉市左家庄街道', '工业用途', '钢混结构', '218', '326381939580', '何乐', '居民身份证', '230619197708207448', '卢静', '居民身份证', '331211197201077744', '2012-10-08', '预售合同备案');
INSERT INTO `fwjy` VALUES ('16', '5309277233657021715310508', '中华门街道', '云南省曲靖市中华门街道', '政府和公用设施', '框架结构', '566', '756022882199', '莫鸣', '居民身份证', '110701199010016082', '周 ', '居民身份证', '110921197306258328', '2015-11-08', '预售合同备案');
INSERT INTO `fwjy` VALUES ('17', '1215249215953964695777114', '红旗街道', '天津市红旗街道', '经营用房', '剪力墙结构', '1119', '494144959975', '包爱', '居民身份证', '460609199111109817', '车咏艺', '居民身份证', '511427197707285392', '2017-05-24', '抵押登记');
INSERT INTO `fwjy` VALUES ('18', '3402151344787189899432819', '西苑街道', '安徽省亳州市西苑街道', '住宅', '砖混结构', '221', '535197355427', '华宁', '居民身份证', '611606197403087525', '朱鹏富', '居民身份证', '441011197108037034', '2013-10-13', '变更登记');
INSERT INTO `fwjy` VALUES ('19', '2117202820616398531147591', '劲松街道', '辽宁省大连市劲松街道', '政府和公用设施', '框架结构', '892', '733712567429', '杜元林', '居民身份证', '310817199408182132', '胡安会', '居民身份证', '521802199604303717', '2017-01-15', '变更登记');
INSERT INTO `fwjy` VALUES ('20', '4203249793369627112692366', '南村镇', '湖北省黄石市南村镇', '文体娱乐设施', '钢混结构', '207', '768389889304', '韦勤佳', '居民身份证', '131015197503067639', '华榕', '居民身份证', '531203197512263155', '2014-11-24', '抵押登记');
INSERT INTO `fwjy` VALUES ('21', '2112224092192761694844943', '莫愁街道', '辽宁省抚顺市莫愁街道', '经营用房', '框架结构', '1037', '876775959997', '张武', '居民身份证', '441725199104128965', '云磊', '居民身份证', '511207196911056371', '2015-03-04', '网上签约');
INSERT INTO `fwjy` VALUES ('22', '3106149262644152757540854', '东四街道', '上海市东四街道', '商业用房', '框架结构', '1029', '869213331471', '祁毅', '居民身份证', '130311197610207723', '夏娅', '居民身份证', '440925197002182758', '2014-02-27', '变更登记');
INSERT INTO `fwjy` VALUES ('23', '5215205845521807118119480', '维明街道', '贵州省贵阳市维明街道', '工业用途', '钢混结构', '264', '222697141026', '万启', '居民身份证', '460120197205309289', '韦伯敬', '居民身份证', '460216199701131529', '2017-04-12', '转移登记');
INSERT INTO `fwjy` VALUES ('24', '1311132176378225879421788', '长丰街道', '河北省邯郸市长丰街道', '商业用房', '框架结构', '1186', '501607813551', '戚致', '居民身份证', '411514198408231459', '柯璐', '居民身份证', '320521198602216284', '2013-04-15', '转移登记');
INSERT INTO `fwjy` VALUES ('25', '1206142084234416777004322', '后宰门街道', '天津市后宰门街道', '住宅', '钢混结构', '229', '476960166523', '宋辉', '居民身份证', '500614199904162792', '郑中', '居民身份证', '131701198510044350', '2017-05-30', '抵押登记');
INSERT INTO `fwjy` VALUES ('26', '3113166540159183537172568', '酒仙桥街道', '上海市酒仙桥街道', '住宅', '钢结构', '120', '858220271175', '崔琴', '居民身份证', '121123199304101998', '卫祥河', '居民身份证', '311203199506018988', '2012-11-24', '转移登记');
INSERT INTO `fwjy` VALUES ('27', '2209156707724121514778349', '杜北乡', '吉林省四平市杜北乡', '政府和公用设施', '砖混结构', '338', '329673303873', '严功', '居民身份证', '120324199502204353', '何媛婕', '居民身份证', '440119199112231088', '2011-08-27', '网上签约');
INSERT INTO `fwjy` VALUES ('28', '3517196764429924257429581', '红山街道', '福建省三明市红山街道', '工业用途', '框架结构', '507', '139440358608', '伏倩', '居民身份证', '141521199604224767', '汪茂', '居民身份证', '520217198808113804', '2016-01-28', '预售合同备案');
INSERT INTO `fwjy` VALUES ('29', '3310209735201228693304463', '河东街道', '浙江省温州市河东街道', '经营用房', '砖混结构', '1085', '586643144789', '姚裕发', '居民身份证', '141118198406238759', '元婵', '居民身份证', '120506198405317365', '2013-05-30', '抵押登记');
INSERT INTO `fwjy` VALUES ('30', '4617104754914241208003809', '休门街道', '海南省海口市休门街道', '文体娱乐设施', '框架结构', '1000', '108541944803', '常媛静', '居民身份证', '351616198308015151', '蓝爽静', '居民身份证', '221728199704077781', '2012-02-01', '预售合同备案');
INSERT INTO `fwjy` VALUES ('31', '1212016223205287296285379', '中山东路街道', '天津市中山东路街道', '文体娱乐设施', '框架结构', '493', '297546595756', '卫玉', '居民身份证', '431617197405117363', '盛春', '居民身份证', '510414198303052928', '2011-07-24', '预售合同备案');
INSERT INTO `fwjy` VALUES ('32', '3114167189466550932211921', '中山路街道', '上海市中山路街道', '住宅', '框架结构', '241', '217150751009', '汤东', '居民身份证', '141103197501224631', '杜固毅', '居民身份证', '121624197101068477', '2015-05-26', '预售合同备案');
INSERT INTO `fwjy` VALUES ('33', '1401158681334914099306653', '高营镇', '山西省大同市高营镇', '文体娱乐设施', '砖混结构', '567', '748910249752', '魏丹', '居民身份证', '140123199008263016', '韦环玉', '居民身份证', '441622197606268827', '2014-02-09', '抵押登记');
INSERT INTO `fwjy` VALUES ('34', '3218213964972869295921993', '什刹海街道', '江苏省镇江市什刹海街道', '政府和公用设施', '砖混结构', '606', '551249489765', '魏飘', '居民身份证', '410610197107295868', '夏琳凤', '居民身份证', '140122199907119001', '2013-11-23', '网上签约');
INSERT INTO `fwjy` VALUES ('35', '5117167455313635385490403', '玄武门街道', '四川省德阳市玄武门街道', '工业用途', '砖混结构', '469', '557623548623', '何松', '居民身份证', '320118198708126865', '蒋龙', '居民身份证', '460406198010015227', '2014-07-16', '抵押登记');
INSERT INTO `fwjy` VALUES ('36', '4202066204401546321550218', '河东街道', '湖北省黄石市河东街道', '商业用房', '钢结构', '848', '456984878049', '蓝盛', '居民身份证', '211425199103016483', '马致炎', '居民身份证', '360401197711021120', '2015-08-17', '转移登记');
INSERT INTO `fwjy` VALUES ('37', '1406052548313221581357268', '广安门外街道', '山西省忻州市广安门外街道', '住宅', '框架结构', '182', '809595239719', '窦仁辰', '居民身份证', '231401198603048370', '庞震', '居民身份证', '441718199005233807', '2011-11-27', '转移登记');
INSERT INTO `fwjy` VALUES ('38', '5202018967802404017676708', '东风街道', '贵州省遵义市东风街道', '政府和公用设施', '剪力墙结构', '253', '746650788493', '平震', '居民身份证', '430505199711224799', '杨瑾珠', '居民身份证', '430704197312137771', '2012-08-07', '变更登记');
INSERT INTO `fwjy` VALUES ('39', '3310186424474711927980722', '南长街道', '浙江省杭州市南长街道', '商业用房', '钢混结构', '1060', '688127789214', '伏承', '居民身份证', '130218197306272974', '席顺绍', '居民身份证', '500415198010114383', '2017-06-23', '变更登记');
INSERT INTO `fwjy` VALUES ('40', '3516135397084741395037760', '陶然亭街道', '福建省厦门市陶然亭街道', '工业用途', '框架结构', '1008', '426409216332', '傅莉', '居民身份证', '331812198609145128', '闵星', '居民身份证', '321510198810035051', '2011-11-16', '预售合同备案');
INSERT INTO `fwjy` VALUES ('41', '6118021410603080537622310', '夫子庙街道', '陕西省延安市夫子庙街道', '文体娱乐设施', '剪力墙结构', '488', '496337331936', '尹光行', '居民身份证', '141404199907114085', '施盛峰', '居民身份证', '221404198810286775', '2016-05-27', '抵押登记');
INSERT INTO `fwjy` VALUES ('42', '3615231572771161442893762', '北苑街道', '江西省上饶市北苑街道', '经营用房', '剪力墙结构', '776', '966089878465', '余勇', '居民身份证', '420823197304179006', '白茜佳', '居民身份证', '311408199001078868', '2012-09-29', '变更登记');
INSERT INTO `fwjy` VALUES ('43', '1105078806425066674272101', '景山街道', '北京市景山街道', '政府和公用设施', '钢结构', '343', '448611850068', '张馥嘉', '居民身份证', '431118199705187967', '邓谦功', '居民身份证', '371228198208316410', '2017-03-22', '网上签约');
INSERT INTO `fwjy` VALUES ('44', '1302154632955353677328885', '中山路街道', '河北省唐山市中山路街道', '商业用房', '钢结构', '999', '933861271677', '车福辉', '居民身份证', '340912199701185624', '陶富', '居民身份证', '420612198608248467', '2013-03-20', '预售合同备案');
INSERT INTO `fwjy` VALUES ('45', '2217061854964293331286522', '什刹海街道', '吉林省松原市什刹海街道', '商业用房', '框架结构', '458', '439424124169', '李利', '居民身份证', '341517197208034948', '段胜', '居民身份证', '320506198702099811', '2015-11-03', '网上签约');
INSERT INTO `fwjy` VALUES ('46', '6107112577376562326807492', '城南街道', '陕西省铜川市城南街道', '工业用途', '砖混结构', '561', '961197965652', '祝超政', '居民身份证', '360213199512226980', '廉寒晓', '居民身份证', '330823198502224061', '2012-12-14', '变更登记');
INSERT INTO `fwjy` VALUES ('47', '2104264094193301823571543', '新石街道', '辽宁省抚顺市新石街道', '经营用房', '砖混结构', '819', '395855618794', '戚馨洁', '居民身份证', '320316199507318144', '狄瑶芝', '居民身份证', '220605198603315300', '2013-12-26', '变更登记');
INSERT INTO `fwjy` VALUES ('48', '6102122843242568937304904', '振头街道', '陕西省铜川市振头街道', '商业用房', '砖混结构', '892', '981690911057', '祝晓', '居民身份证', '511115197302094570', '魏娜婵', '居民身份证', '221427197305056527', '2016-11-10', '转移登记');
INSERT INTO `fwjy` VALUES ('49', '1407094376828208814399990', '后宰门街道', '山西省阳泉市后宰门街道', '文体娱乐设施', '钢结构', '356', '390244900515', '姜凤芳', '居民身份证', '370910198903173973', '邓文', '居民身份证', '130604198210145074', '2015-11-10', '网上签约');
INSERT INTO `fwjy` VALUES ('50', '2101078830526814078639194', '中山路街道', '辽宁省沈阳市中山路街道', '商业用房', '钢结构', '842', '539124701139', '甄岩勇', '居民身份证', '340114198205319988', '祁利', '居民身份证', '341314198010097125', '2015-02-24', '抵押登记');
INSERT INTO `fwjy` VALUES ('51', '3714281467817339278003973', '和平里街道', '山东省东营市和平里街道', '经营用房', '框架结构', '1038', '718919197023', '顾美妍', '居民身份证', '130524197111158442', '姜娥', '居民身份证', '461026198501229390', '2014-07-16', '网上签约');
INSERT INTO `fwjy` VALUES ('52', '2212037466776447334954398', '天坛街道', '吉林省白山市天坛街道', '文体娱乐设施', '砖混结构', '972', '669606685584', '童仪晶', '居民身份证', '431311197903204655', '傅利盛', '居民身份证', '131416197501043345', '2016-09-26', '转移登记');
INSERT INTO `fwjy` VALUES ('53', '3308276774267127479761301', '莫愁街道', '浙江省绍兴市莫愁街道', '商业用房', '框架结构', '822', '363673589609', '段琼', '居民身份证', '131511199001207463', '任裕', '居民身份证', '330412198303186182', '2014-02-23', '网上签约');
INSERT INTO `fwjy` VALUES ('54', '4616087269602146584529853', ' 广安街道', '海南省三亚市 广安街道', '经营用房', '框架结构', '591', '992344840405', '范娥', '居民身份证', '431712199101137805', '喻亚婉', '居民身份证', '220119198712179330', '2016-03-06', '抵押登记');
INSERT INTO `fwjy` VALUES ('55', '3504196337613235481452447', '广安门外街道', '福建省宁德市广安门外街道', '文体娱乐设施', '剪力墙结构', '713', '899493229016', '白江哲', '居民身份证', '441317199311128974', '颜绍泰', '居民身份证', '461121199007272464', '2015-05-05', '预售合同备案');
INSERT INTO `fwjy` VALUES ('56', '5012171322691050857589439', '建外街道', '重庆市建外街道', '商业用房', '剪力墙结构', '604', '240466655505', '傅雄', '居民身份证', '141324197904165391', '颜楠', '居民身份证', '131120198003089572', '2017-05-08', '预售合同备案');
INSERT INTO `fwjy` VALUES ('57', '4406152183514861446376286', '小关街道', '广东省河源市小关街道', '经营用房', '钢混结构', '602', '184202344508', '诸祥', '居民身份证', '111713199505101407', '戚健勇', '居民身份证', '531114199703287995', '2012-10-07', '网上签约');
INSERT INTO `fwjy` VALUES ('58', '3318188684964106255173790', '东湖街道', '浙江省嘉兴市东湖街道', '商业用房', '框架结构', '546', '724306903745', '李兰悦', '居民身份证', '511228199102278730', '皮颖', '居民身份证', '310305197904247685', '2016-11-01', '预售合同备案');
INSERT INTO `fwjy` VALUES ('59', '3118052756513043747726351', '双塘街道', '上海市双塘街道', '住宅', '砖混结构', '112', '167940402732', '翟艺', '居民身份证', '460923197503068631', '薛艳', '居民身份证', '531808198810079244', '2013-05-25', '变更登记');
INSERT INTO `fwjy` VALUES ('60', '3710056210187036168521248', '莫愁街道', '山东省东营市莫愁街道', '政府和公用设施', '钢混结构', '317', '273646462726', '闵娣', '居民身份证', '421403197807107754', '纪振雄', '居民身份证', '501813197611047510', '2014-06-03', '预售合同备案');
INSERT INTO `fwjy` VALUES ('61', '4111194526488493174811927', '新石街道', '河南省开封市新石街道', '政府和公用设施', '框架结构', '1029', '584877563573', '孙芬瑗', '居民身份证', '500516199802029902', '裴荔', '居民身份证', '361123197401034877', '2016-10-17', '转移登记');
INSERT INTO `fwjy` VALUES ('62', '2318257875875698582452659', '陶然亭街道', '黑龙江省佳木斯市陶然亭街道', '文体娱乐设施', '剪力墙结构', '440', '917176600611', '赵民辰', '居民身份证', '210819197108219903', '姜清', '居民身份证', '311413198311151630', '2013-12-05', '变更登记');
INSERT INTO `fwjy` VALUES ('63', '6114248440445589325615354', '德胜街道', '陕西省渭南市德胜街道', '住宅', '砖混结构', '127', '806859476763', '包之', '居民身份证', '110628198006113634', '喻美玲', '居民身份证', '360320198802239263', '2015-12-07', '网上签约');
INSERT INTO `fwjy` VALUES ('64', '4311268570228232878799364', '什刹海街道', '湖南省郴州市什刹海街道', '经营用房', '剪力墙结构', '690', '818912406759', '韦楠', '居民身份证', '430211197102192252', '段芳滢', '居民身份证', '340902197402017858', '2014-06-13', '抵押登记');
INSERT INTO `fwjy` VALUES ('65', '4603192377729792096789529', '双塘街道', '海南省三亚市双塘街道', '住宅', '砖混结构', '170', '607025367928', '平韵', '居民身份证', '140415198009299189', '胡策盛', '居民身份证', '500322198307316497', '2013-12-24', '变更登记');
INSERT INTO `fwjy` VALUES ('66', '1116065989377969735920935', '宁安街道', '北京市宁安街道', '文体娱乐设施', '剪力墙结构', '1163', '661689914140', '赵力', '居民身份证', '231003197104119328', '祝新德', '居民身份证', '331009197208187122', '2016-09-09', '预售合同备案');
INSERT INTO `fwjy` VALUES ('67', '2203065803357496004472304', '东湖街道', '吉林省白山市东湖街道', '经营用房', '剪力墙结构', '1125', '520285247588', '车苑', '居民身份证', '361105199712221665', '徐浩奇', '居民身份证', '330703197709234396', '2016-11-09', '网上签约');
INSERT INTO `fwjy` VALUES ('68', '1201239798964539501861334', '高营镇', '天津市高营镇', '住宅', '剪力墙结构', '103', '664350857249', '喻以', '居民身份证', '370312198503038202', '黄言毅', '居民身份证', '360727199311235917', '2015-06-11', '变更登记');
INSERT INTO `fwjy` VALUES ('69', '3306246057283837647096878', '垡头街道', '浙江省金华市垡头街道', '政府和公用设施', '剪力墙结构', '433', '873681857212', '闵昌', '居民身份证', '140212198308061252', '周瑞秋', '居民身份证', '500801197510094938', '2015-06-13', '抵押登记');
INSERT INTO `fwjy` VALUES ('70', '3703255441247733026285881', '红山街道', '山东省日照市红山街道', '经营用房', '砖混结构', '579', '433225134132', '甘功飞', '居民身份证', '351810199812278706', '史德', '居民身份证', '320619197005319288', '2013-05-16', '抵押登记');
INSERT INTO `fwjy` VALUES ('71', '1216265722976574549726328', '椿树街道', '天津市椿树街道', '政府和公用设施', '钢混结构', '1057', '668256505546', '杜厚国', '居民身份证', '531406198606219568', '伏翰', '居民身份证', '531508197811251770', '2012-06-11', '抵押登记');
INSERT INTO `fwjy` VALUES ('72', '3611225641711173352317179', '南长街道', '江西省南昌市南长街道', '经营用房', '砖混结构', '271', '485977349708', '陆国', '居民身份证', '111509199306102341', '顾乐', '居民身份证', '511701199512078348', '2016-03-15', '抵押登记');
INSERT INTO `fwjy` VALUES ('73', '3118081448388913888984973', '天苑街道', '上海市天苑街道', '住宅', '砖混结构', '111', '440346577166', '贝瑾园', '居民身份证', '331607197310156912', '梁影', '居民身份证', '360114198312083677', '2012-03-02', '网上签约');
INSERT INTO `fwjy` VALUES ('74', '5216058825877101139824158', '新街口街道', '贵州省贵阳市新街口街道', '经营用房', '砖混结构', '207', '431888187242', '乔露', '居民身份证', '341807197901076721', '胡菊琴', '居民身份证', '311314198907178844', '2016-03-14', '转移登记');
INSERT INTO `fwjy` VALUES ('75', '2101049894452088833224536', '合作路街道', '辽宁省辽阳市合作路街道', '商业用房', '框架结构', '1124', '440421517375', '孟绍', '居民身份证', '510210197703231673', '史悦', '居民身份证', '431505197712075180', '2011-12-15', '预售合同备案');
INSERT INTO `fwjy` VALUES ('76', '5009165827776873278660109', '红花街道', '重庆市红花街道', '工业用途', '砖混结构', '919', '159922927018', '方锦', '居民身份证', '531116198102177277', '华珊艺', '居民身份证', '111628198902221339', '2016-11-14', '网上签约');
INSERT INTO `fwjy` VALUES ('77', '4314215929818572165644137', '广安门内街道', '湖南省株洲市广安门内街道', '政府和公用设施', '钢混结构', '716', '802867555114', '雷国', '居民身份证', '350721197901087967', '雷萍', '居民身份证', '220521198012277361', '2011-09-21', '抵押登记');
INSERT INTO `fwjy` VALUES ('78', '1108273986689813043286381', '左家庄街道', '北京市左家庄街道', '政府和公用设施', '钢混结构', '319', '149196760030', '钟思娜', '居民身份证', '330904198001243372', '蔡环', '居民身份证', '420513197004072305', '2016-04-07', '转移登记');
INSERT INTO `fwjy` VALUES ('79', '4107165374161085788450831', '新石街道', '河南省洛阳市新石街道', '经营用房', '砖混结构', '754', '419707896110', '尹风江', '居民身份证', '511107197304063614', '高翠', '居民身份证', '230610199107154080', '2017-01-10', '网上签约');
INSERT INTO `fwjy` VALUES ('80', '1102279523005955052816962', '宁海路街道', '北京市宁海路街道', '住宅', '钢混结构', '170', '934451758294', '夏峰震', '居民身份证', '211206197211111697', '苏力', '居民身份证', '351415197212068962', '2015-05-24', '网上签约');
INSERT INTO `fwjy` VALUES ('81', '4305232108794791286581179', '北新桥街道', '湖南省邵阳市北新桥街道', '工业用途', '砖混结构', '866', '803853777826', '秦慧美', '居民身份证', '230319199410201918', '程青', '居民身份证', '360226198801145246', '2014-07-05', '转移登记');
INSERT INTO `fwjy` VALUES ('82', '5217189325306202633838772', '新华路街道', '贵州省贵阳市新华路街道', '经营用房', '钢混结构', '426', '550558172819', '梁磊', '居民身份证', '141622198110133801', '项素', '居民身份证', '530216199211028134', '2014-03-02', '变更登记');
INSERT INTO `fwjy` VALUES ('83', '5003084938734919149768494', '东直门街道', '重庆市东直门街道', '文体娱乐设施', '钢混结构', '1018', '377520751141', '崔强', '居民身份证', '111126197211032283', '柳良雄', '居民身份证', '321419199106127595', '2015-12-25', '预售合同备案');
INSERT INTO `fwjy` VALUES ('84', '1315014966917104588578903', '和平街街道', '河北省张家口市和平街街道', '文体娱乐设施', '钢混结构', '308', '786921291432', '凌峰', '居民身份证', '440714197704259822', '樊娅', '居民身份证', '311704197708042609', '2016-01-11', '预售合同备案');
INSERT INTO `fwjy` VALUES ('85', '3107265554227593563221507', '休门街道', '上海市休门街道', '住宅', '钢混结构', '180', '386092202735', '孔琦美', '居民身份证', '500612197203298145', '尤珊梅', '居民身份证', '361605198001146533', '2013-05-28', '变更登记');
INSERT INTO `fwjy` VALUES ('86', '2303272425097335609387726', '联盟街道', '黑龙江省鸡西市联盟街道', '文体娱乐设施', '剪力墙结构', '845', '777041813622', '宁茗', '居民身份证', '120422199903066056', '毛谦顺', '居民身份证', '131420197507264516', '2013-06-08', '网上签约');
INSERT INTO `fwjy` VALUES ('87', '5102243405153623331449844', '红花街道', '四川省成都市红花街道', '商业用房', '钢混结构', '330', '435996670708', '钟策', '居民身份证', '410126199307195407', '余凤', '居民身份证', '110608197603171786', '2014-03-08', '预售合同备案');
INSERT INTO `fwjy` VALUES ('88', '6116011700348928137762518', '崇文门外街道', '陕西省宝鸡市崇文门外街道', '住宅', '钢混结构', '151', '108028881518', '俞力广', '居民身份证', '511601199202188739', '邱发良', '居民身份证', '321728199301164698', '2012-05-13', '转移登记');
INSERT INTO `fwjy` VALUES ('89', '1112116484729006178112738', '新街口街道', '北京市新街口街道', '住宅', '剪力墙结构', '233', '453646972516', '崔杰学', '居民身份证', '520420198312018256', '狄娜倩', '居民身份证', '510104198901152114', '2015-07-28', '预售合同备案');
INSERT INTO `fwjy` VALUES ('90', '5103126224289237558592356', '大屯街道', '四川省德阳市大屯街道', '工业用途', '框架结构', '697', '348273609251', '薛勇浩', '居民身份证', '321808199610152021', '阮芬莲', '居民身份证', '320606198709129117', '2017-04-14', '抵押登记');
INSERT INTO `fwjy` VALUES ('91', '4617021395332329795717381', '西苑街道', '海南省海口市西苑街道', '经营用房', '钢结构', '561', '393763853623', '钱纯兰', '居民身份证', '520523198005125492', '伏彬', '居民身份证', '121411197809069669', '2016-11-11', '网上签约');
INSERT INTO `fwjy` VALUES ('92', '5101161380235604323337338', '天桥街道', '四川省攀枝花市天桥街道', '工业用途', '钢结构', '238', '782118357026', '许心心', '居民身份证', '360319198612145122', '梁飞启', '居民身份证', '221813197911121351', '2014-05-28', '抵押登记');
INSERT INTO `fwjy` VALUES ('93', '1115231560106001073944384', '呼家楼街道', '北京市呼家楼街道', '经营用房', '钢结构', '410', '357858179809', '魏良', '居民身份证', '421118197305247528', '鲍广群', '居民身份证', '530909198308275938', '2016-01-07', '变更登记');
INSERT INTO `fwjy` VALUES ('94', '4601023699253237699367369', '友谊街道', '海南省海口市友谊街道', '经营用房', '砖混结构', '243', '619390530237', '孔咏', '居民身份证', '111610198301079960', '秦利盛', '居民身份证', '330723198004154664', '2017-05-08', '网上签约');
INSERT INTO `fwjy` VALUES ('95', '6106212337585750881387738', '新华路街道', '陕西省延安市新华路街道', '工业用途', '钢混结构', '1182', '571093782572', '魏瑾', '居民身份证', '211504197911044561', '邹冠松', '居民身份证', '521719197406133145', '2015-11-08', '预售合同备案');
INSERT INTO `fwjy` VALUES ('96', '1212077966205210359215755', '景山街道', '天津市景山街道', '工业用途', '框架结构', '469', '956700830120', '罗有树', '居民身份证', '310327197701057253', '计希芝', '居民身份证', '310108197208225835', '2013-02-06', '变更登记');
INSERT INTO `fwjy` VALUES ('97', '4116248574967255966548131', '东直门街道', '河南省开封市东直门街道', '政府和公用设施', '剪力墙结构', '253', '438804611287', '韩云菁', '居民身份证', '211827199512219943', '钟珊贞', '居民身份证', '130717197804059886', '2012-11-21', '抵押登记');
INSERT INTO `fwjy` VALUES ('98', '3215041617715366128814534', '椿树街道', '江苏省无锡市椿树街道', '政府和公用设施', '砖混结构', '905', '606488517558', '管飘勤', '居民身份证', '611319197206174587', '倪先', '居民身份证', '370421197606245546', '2016-11-28', '转移登记');
INSERT INTO `fwjy` VALUES ('99', '4112169085894376114688112', '麦子店街道', '河南省郑州市麦子店街道', '工业用途', '钢结构', '406', '965416252944', '金娥柔', '居民身份证', '521214199306155458', '程洁', '居民身份证', '321523197306115636', '2016-03-01', '预售合同备案');
INSERT INTO `fwjy` VALUES ('100', '3102237659198286369191425', '锁金村街道', '上海市锁金村街道', '政府和公用设施', '钢结构', '1051', '791583150220', '贾富', '居民身份证', '340301198802262310', '纪嘉', '居民身份证', '111410197112217034', '2017-03-05', '网上签约');
INSERT INTO `fwjy` VALUES ('101', '5312108106629973612302340', '宁安街道', '云南省昭通市宁安街道', '工业用途', '剪力墙结构', '509', '725487445697', '谢志', '居民身份证', '430611198502075440', '穆竹霞', '居民身份证', '441301198004169761', '2017-05-21', '变更登记');
INSERT INTO `fwjy` VALUES ('102', '3511262720503973308410598', '胜北街道', '福建省福州市胜北街道', '政府和公用设施', '剪力墙结构', '713', '233767245119', '时楠', '居民身份证', '460712199304133787', '张发亨', '居民身份证', '341615199303275551', '2012-08-21', '抵押登记');
INSERT INTO `fwjy` VALUES ('103', '1415235230566356644911191', '金融街街道', '山西省长治市金融街街道', '经营用房', '剪力墙结构', '1097', '900658348796', '杨善浩', '居民身份证', '441608198004053109', '董明', '居民身份证', '210412197507041495', '2014-02-18', '变更登记');
INSERT INTO `fwjy` VALUES ('104', '2304046557796116301329944', '西长安街街道', '黑龙江省鸡西市西长安街街道', '住宅', '剪力墙结构', '123', '741128281239', '樊欢璧', '居民身份证', '610127197404129751', '万元新', '居民身份证', '460213199408066323', '2015-05-21', '变更登记');
INSERT INTO `fwjy` VALUES ('105', '5217182390762699241220910', '彭后街道', '贵州省安顺市彭后街道', '住宅', '钢结构', '238', '334403256425', '李婷', '居民身份证', '111618198612118288', '甘德若', '居民身份证', '231126199109041819', '2015-03-08', '变更登记');
INSERT INTO `fwjy` VALUES ('106', '3614157160256584161224266', '南长街道', '江西省吉安市南长街道', '商业用房', '钢结构', '871', '902595615664', '窦永', '居民身份证', '421618198207149388', '卓艳', '居民身份证', '510904198209243749', '2015-05-18', '转移登记');
INSERT INTO `fwjy` VALUES ('107', '2305124829869184373876559', '汇通街道', '黑龙江省大庆市汇通街道', '经营用房', '钢结构', '1195', '440920386201', '王民波', '居民身份证', '530418197107143624', '白菊', '居民身份证', '311608198801317732', '2012-05-24', '变更登记');
INSERT INTO `fwjy` VALUES ('108', '4106275631064737877360624', '天桥街道', '河南省焦作市天桥街道', '政府和公用设施', '砖混结构', '765', '568118690507', '武舒', '居民身份证', '371022199204228152', '季义震', '居民身份证', '530822198804227875', '2014-06-29', '预售合同备案');
INSERT INTO `fwjy` VALUES ('109', '1202152557961497016432621', '友谊街道', '天津市友谊街道', '经营用房', '钢结构', '223', '317837778690', '史泽', '居民身份证', '210726198009122284', '季英', '居民身份证', '140908197610074960', '2016-12-07', '网上签约');
INSERT INTO `fwjy` VALUES ('110', '2217067441815861016766279', '红山街道', '吉林省白城市红山街道', '工业用途', '钢混结构', '323', '150642741174', '吉启', '居民身份证', '411608198210064908', '凌毅翰', '居民身份证', '441507199504159682', '2013-06-23', '转移登记');
INSERT INTO `fwjy` VALUES ('111', '4310094877042218244114643', '龙潭街道', '湖南省株洲市龙潭街道', '政府和公用设施', '钢结构', '949', '417870938466', '卫竹宁', '居民身份证', '331028197107228076', '谭慧婉', '居民身份证', '421007199412101114', '2012-04-01', '抵押登记');
INSERT INTO `fwjy` VALUES ('112', '1310204089853627238781405', '安定门街道', '河北省承德市安定门街道', '工业用途', '剪力墙结构', '428', '615973959852', '潘琼佳', '居民身份证', '520826197303234380', '孔旭', '居民身份证', '430128199612251359', '2017-01-23', '转移登记');
INSERT INTO `fwjy` VALUES ('113', '4612088165336148252144254', '彭后街道', '海南省三亚市彭后街道', '政府和公用设施', '砖混结构', '594', '389389502952', '钟和朋', '居民身份证', '500602199609213048', '宁仁', '居民身份证', '460616198910246299', '2014-10-10', '抵押登记');
INSERT INTO `fwjy` VALUES ('114', '1315023204354538962136651', '亚运村街道', '河北省秦皇岛市亚运村街道', '工业用途', '砖混结构', '403', '889614296189', '吴云静', '居民身份证', '610503197906149949', '姚琦', '居民身份证', '321621197002151791', '2013-07-17', '转移登记');
INSERT INTO `fwjy` VALUES ('115', '2115261985804287177461272', '城北街道', '辽宁省抚顺市城北街道', '经营用房', '钢结构', '966', '462836355511', '安舒融', '居民身份证', '141311198408206415', '戴俊有', '居民身份证', '231203198507022781', '2012-06-10', '转移登记');
INSERT INTO `fwjy` VALUES ('116', '2310211327771905875542478', '革新街道', '黑龙江省伊春市革新街道', '工业用途', '砖混结构', '1057', '277802800034', '顾岩', '居民身份证', '410302197907119718', '陶咏璧', '居民身份证', '500424198706277634', '2015-05-29', '网上签约');
INSERT INTO `fwjy` VALUES ('117', '2205149353818360705664420', '谈固街道', '吉林省白山市谈固街道', '商业用房', '钢结构', '746', '233639376068', '司澜希', '居民身份证', '230110198712235293', '车义', '居民身份证', '131228199701077095', '2012-10-04', '抵押登记');
INSERT INTO `fwjy` VALUES ('118', '1306033533442703334935457', '白纸坊街道', '河北省承德市白纸坊街道', '住宅', '剪力墙结构', '201', '728576130682', '宁兰莎', '居民身份证', '530217199408218770', '祝毅茂', '居民身份证', '431601198206042924', '2014-02-15', '预售合同备案');
INSERT INTO `fwjy` VALUES ('119', '2303216457701618881294700', '广安门内街道', '黑龙江省齐齐哈尔市广安门内街道', '文体娱乐设施', '砖混结构', '519', '669323665924', '董祥', '居民身份证', '130103199407117924', '阮凡', '居民身份证', '341026199511172343', '2016-10-03', '网上签约');
INSERT INTO `fwjy` VALUES ('120', '6105244178334238509428920', '双塘街道', '陕西省铜川市双塘街道', '工业用途', '砖混结构', '770', '144286517006', '戚瑶', '居民身份证', '430717199008207474', '韦启', '居民身份证', '411517197311099198', '2014-01-05', '预售合同备案');
INSERT INTO `fwjy` VALUES ('121', '1207189490692820927916765', '莫愁街道', '天津市莫愁街道', '住宅', '框架结构', '112', '654246780436', '卓晶', '居民身份证', '410604198803284402', '梅谦', '居民身份证', '121401198610137075', '2016-10-01', '变更登记');
INSERT INTO `fwjy` VALUES ('122', '3710094445059311277178254', '建国门街道', '山东省日照市建国门街道', '经营用房', '砖混结构', '329', '161471216952', '朱燕英', '居民身份证', '410807196909098368', '安娣静', '居民身份证', '461309198309086137', '2013-07-17', '网上签约');
INSERT INTO `fwjy` VALUES ('123', '3115285426863878667679606', '南长街道', '上海市南长街道', '文体娱乐设施', '钢结构', '374', '168072747921', '黄洁琰', '居民身份证', '220214199601239161', '邢信', '居民身份证', '110326197103036532', '2012-11-23', '抵押登记');
INSERT INTO `fwjy` VALUES ('124', '5204119736819069304445917', '莫愁街道', '贵州省安顺市莫愁街道', '经营用房', '钢结构', '1104', '747282994414', '戚欣', '居民身份证', '501105197409025136', '袁树', '居民身份证', '411324199103063586', '2015-11-08', '预售合同备案');
INSERT INTO `fwjy` VALUES ('125', '2204225023659016701963587', '大屯街道', '吉林省长春市大屯街道', '商业用房', '砖混结构', '1060', '906063588593', '杜娟菲', '居民身份证', '220426198907251042', '赵炎', '居民身份证', '350509197711209009', '2014-02-26', '转移登记');
INSERT INTO `fwjy` VALUES ('126', '1209107187845151543844511', '西苑街道', '天津市西苑街道', '工业用途', '钢混结构', '1037', '845545951692', '季丹翠', '居民身份证', '530622197105012723', '柯瑾', '居民身份证', '371124199002062338', '2015-11-11', '抵押登记');
INSERT INTO `fwjy` VALUES ('127', '6118198796786232332829428', '体育馆路街道', '陕西省渭南市体育馆路街道', '文体娱乐设施', '剪力墙结构', '399', '703892315995', '常建松', '居民身份证', '360910197302134882', '毕全奇', '居民身份证', '341724197212082511', '2012-04-02', '预售合同备案');
INSERT INTO `fwjy` VALUES ('128', '4309225576325426266947424', '天桥街道', '湖南省湘潭市天桥街道', '住宅', '框架结构', '122', '237414815692', '田颖', '居民身份证', '130203197607184055', '贝爽桂', '居民身份证', '410526198603273379', '2017-05-30', '网上签约');
INSERT INTO `fwjy` VALUES ('129', '1414235735514243186804301', '安定门街道', '山西省晋城市安定门街道', '经营用房', '框架结构', '970', '779840285954', '包涛', '居民身份证', '500323198110228001', '陶辉文', '居民身份证', '310428197209246236', '2014-05-19', '网上签约');
INSERT INTO `fwjy` VALUES ('130', '3706181403077823243504856', '八里庄街道', '山东省济南市八里庄街道', '政府和公用设施', '框架结构', '385', '706042477248', '徐士贵', '居民身份证', '510327199307316628', '尹轮', '居民身份证', '371427197507025214', '2014-03-29', '抵押登记');
INSERT INTO `fwjy` VALUES ('131', '3706103790402038774345419', '城北街道', '山东省济南市城北街道', '经营用房', '剪力墙结构', '768', '290668474913', '武进', '居民身份证', '331806198003115640', '沈霞', '居民身份证', '360126199802128881', '2013-08-07', '网上签约');
INSERT INTO `fwjy` VALUES ('132', '1208067705701930554886454', '玄武湖街道', '天津市玄武湖街道', '商业用房', '框架结构', '342', '108244636665', '邹黛 ', '居民身份证', '351517198003266081', '于毓', '居民身份证', '310502198908118234', '2014-12-25', '网上签约');
INSERT INTO `fwjy` VALUES ('133', '5306048868394306079967863', '夫子庙街道', '云南省保山市夫子庙街道', '文体娱乐设施', '剪力墙结构', '729', '437470951086', '周仪真', '居民身份证', '321006199110195187', '王梅', '居民身份证', '221518198603162050', '2017-03-03', '抵押登记');
INSERT INTO `fwjy` VALUES ('134', '1209182033629930792822202', '景山街道', '天津市景山街道', '经营用房', '框架结构', '657', '300549782492', '司有', '居民身份证', '431224198908043599', '雷冠', '居民身份证', '111727197711161309', '2014-05-15', '变更登记');
INSERT INTO `fwjy` VALUES ('135', '3508258751234729588858865', '东华街道', '福建省泉州市东华街道', '文体娱乐设施', '剪力墙结构', '276', '925498893556', '马裕', '居民身份证', '141618199107043548', '席璐', '居民身份证', '311607198604093533', '2017-05-29', '抵押登记');
INSERT INTO `fwjy` VALUES ('136', '3308222183245814379978136', '红花街道', '浙江省温州市红花街道', '文体娱乐设施', '钢结构', '464', '311123904114', '王仁茂', '居民身份证', '331315197510164988', '司中', '居民身份证', '221013199907046678', '2016-09-09', '转移登记');
INSERT INTO `fwjy` VALUES ('137', '3302029574782283346351268', '东直门街道', '浙江省温州市东直门街道', '政府和公用设施', '砖混结构', '982', '851204279579', '计安政', '居民身份证', '130505197210304146', '廉锦', '居民身份证', '321008197610308874', '2016-10-08', '抵押登记');
INSERT INTO `fwjy` VALUES ('138', '2313169052142918781970100', '东华门街道', '黑龙江省哈尔滨市东华门街道', '工业用途', '钢混结构', '281', '409860277448', '袁筠聪', '居民身份证', '530914197401194075', '谈梅凡', '居民身份证', '511002197007095109', '2015-11-07', '抵押登记');
INSERT INTO `fwjy` VALUES ('139', '2213185981862260531061205', '和平里街道', '吉林省四平市和平里街道', '政府和公用设施', '砖混结构', '1122', '592111271503', '贺海群', '居民身份证', '320706199604081556', '诸嘉倩', '居民身份证', '141122198412197241', '2016-09-07', '抵押登记');
INSERT INTO `fwjy` VALUES ('140', '4202227829368016943514239', '后宰门街道', '湖北省宜昌市后宰门街道', '经营用房', '砖混结构', '919', '569186410532', '陶琰', '居民身份证', '131706198109091311', '鲁刚', '居民身份证', '210707197501134820', '2016-07-15', '网上签约');
INSERT INTO `fwjy` VALUES ('141', '2218079107731534321191139', '八里庄街道', '吉林省四平市八里庄街道', '工业用途', '钢结构', '529', '339360431627', '韦奇山', '居民身份证', '331305199402075480', '邱晓英', '居民身份证', '310428198512058279', '2015-10-19', '变更登记');
INSERT INTO `fwjy` VALUES ('142', '3312254170553485037238517', '陶然亭街道', '浙江省丽水市陶然亭街道', '工业用途', '钢混结构', '783', '981336205869', '唐燕', '居民身份证', '211718198802261011', '诸怡青', '居民身份证', '510402196909277708', '2012-09-02', '变更登记');
INSERT INTO `fwjy` VALUES ('143', '2315051470527969173058538', '天坛街道', '黑龙江省佳木斯市天坛街道', '政府和公用设施', '钢结构', '323', '550844737323', '任思静', '居民身份证', '431516198805151384', '喻琦', '居民身份证', '500111199112306810', '2014-03-31', '预售合同备案');
INSERT INTO `fwjy` VALUES ('144', '6104025227764538804331989', '牛街街道', '陕西省咸阳市牛街街道', '文体娱乐设施', '钢混结构', '622', '114355910792', '姜茂民', '居民身份证', '520806199706308569', '何东', '居民身份证', '340502197205146310', '2012-09-06', '转移登记');
INSERT INTO `fwjy` VALUES ('145', '3508164700782120293609446', '东四街道', '福建省漳州市东四街道', '商业用房', '砖混结构', '273', '480910865368', '舒艳雁', '居民身份证', '130618197411045905', '陆雁妍', '居民身份证', '411424197611141180', '2014-05-11', '变更登记');
INSERT INTO `fwjy` VALUES ('146', '3611016193018289205049337', '小关街道', '江西省南昌市小关街道', '商业用房', '钢结构', '402', '341844637856', '颜会明', '居民身份证', '230328198112155897', '贾旭', '居民身份证', '460817197107142283', '2017-06-28', '预售合同备案');
INSERT INTO `fwjy` VALUES ('147', '3707177291748624497033259', '东四街道', '山东省枣庄市东四街道', '住宅', '剪力墙结构', '219', '114966934896', '萧雄', '居民身份证', '351326199602173781', '邓馥芝', '居民身份证', '510508198611061530', '2016-09-24', '预售合同备案');
INSERT INTO `fwjy` VALUES ('148', '4118049618915502301288658', '阜康街道', '河南省新乡市阜康街道', '住宅', '框架结构', '165', '944238359431', '邵佳桂', '居民身份证', '610217199001067888', '何星', '居民身份证', '501509197205206654', '2013-04-15', '变更登记');
INSERT INTO `fwjy` VALUES ('149', '6105176762584400035908467', '宁安街道', '陕西省延安市宁安街道', '政府和公用设施', '剪力墙结构', '463', '319362861864', '杜世', '居民身份证', '311607197905112640', '白希兰', '居民身份证', '500704199106226901', '2015-10-02', '预售合同备案');
INSERT INTO `fwjy` VALUES ('150', '3215134901354533067012496', '新华路街道', '江苏省无锡市新华路街道', '政府和公用设施', '钢混结构', '476', '950981174074', '宋进', '居民身份证', '501204198806116855', '章荷露', '居民身份证', '340914197312014498', '2015-11-04', '变更登记');
INSERT INTO `fwjy` VALUES ('151', '5117098657031051041686571', '胜北街道', '四川省绵阳市胜北街道', '政府和公用设施', '钢混结构', '1116', '742246677378', '邓颖', '居民身份证', '320118199801266900', '高楠宏', '居民身份证', '440206197310266939', '2012-10-26', '网上签约');
INSERT INTO `fwjy` VALUES ('152', '3116023388089155484257166', '红旗街道', '上海市红旗街道', '工业用途', '剪力墙结构', '1044', '612560931615', '平绍', '居民身份证', '460913198808148981', '田贵有', '居民身份证', '430211197910072563', '2015-02-10', '网上签约');
INSERT INTO `fwjy` VALUES ('153', '5011146285165624889751309', '潘家园街道', '重庆市潘家园街道', '经营用房', '钢结构', '329', '612839178179', '倪霄', '居民身份证', '460101198910198995', '蒋明', '居民身份证', '211206197802256437', '2016-10-31', '抵押登记');
INSERT INTO `fwjy` VALUES ('154', '2215073008313305506565883', '建北街道', '吉林省白城市建北街道', '商业用房', '砖混结构', '716', '497408457898', '元鹏', '居民身份证', '121523197507092083', '毛滢', '居民身份证', '111816198509294873', '2015-02-24', '预售合同备案');
INSERT INTO `fwjy` VALUES ('155', '4314056161641346273546713', '团结湖街道', '湖南省株洲市团结湖街道', '住宅', '钢混结构', '140', '185435703954', '沈心', '居民身份证', '110903198512035326', '乔子冠', '居民身份证', '430221199308094660', '2014-08-28', '转移登记');
INSERT INTO `fwjy` VALUES ('156', '3617256517001924347436922', '小关街道', '江西省上饶市小关街道', '商业用房', '钢混结构', '325', '107002546196', '甘芬', '居民身份证', '460625198902254587', '卢俊东', '居民身份证', '330510198602143558', '2014-11-10', '抵押登记');
INSERT INTO `fwjy` VALUES ('157', '2318156125639660327683498', '交道口街道', '黑龙江省鸡西市交道口街道', '政府和公用设施', '框架结构', '505', '572737248401', '袁毅', '居民身份证', '341103199611201668', '左蓉蓓', '居民身份证', '501210199403125928', '2017-02-02', '网上签约');
INSERT INTO `fwjy` VALUES ('158', '2118101332065080688075761', '五七街道', '辽宁省抚顺市五七街道', '商业用房', '框架结构', '545', '388863658919', '钟宁民', '居民身份证', '521820199311124635', '计芝', '居民身份证', '430422197302102123', '2013-10-01', '抵押登记');
INSERT INTO `fwjy` VALUES ('159', '3701236732909630416361625', '垡头街道', '山东省东营市垡头街道', '文体娱乐设施', '钢结构', '804', '837611168521', '邢达群', '居民身份证', '511813198902163819', '吴江', '居民身份证', '370819199808188838', '2013-10-29', '变更登记');
INSERT INTO `fwjy` VALUES ('160', '3717163678739731225841173', '德胜街道', '山东省枣庄市德胜街道', '工业用途', '钢结构', '378', '784969155108', '姜香月', '居民身份证', '460402199902235616', '孔莎', '居民身份证', '141807199102117122', '2016-12-15', '转移登记');
INSERT INTO `fwjy` VALUES ('161', '6110166828943110801425652', '德胜街道', '陕西省宝鸡市德胜街道', '文体娱乐设施', '剪力墙结构', '614', '676082580318', '郭康力', '居民身份证', '330923199709078941', '韩松', '居民身份证', '511110198204046699', '2015-04-07', '预售合同备案');
INSERT INTO `fwjy` VALUES ('162', '3713203265265267565110613', '和平街街道', '山东省枣庄市和平街街道', '经营用房', '剪力墙结构', '1059', '786321468300', '成绍', '居民身份证', '340127196912242132', '熊卿素', '居民身份证', '460418199708248800', '2013-04-21', '抵押登记');
INSERT INTO `fwjy` VALUES ('163', '5201144749283697324364583', '锁金村街道', '贵州省遵义市锁金村街道', '工业用途', '钢混结构', '728', '532439383690', '常杰', '居民身份证', '511602198706128624', '吕嘉', '居民身份证', '610303197809094971', '2017-04-18', '预售合同备案');
INSERT INTO `fwjy` VALUES ('164', '4104136248173527192331701', '联盟街道', '河南省安阳市联盟街道', '政府和公用设施', '钢混结构', '921', '770009980800', '龚梅', '居民身份证', '320111199902197196', '杜珊青', '居民身份证', '231415199202157596', '2014-04-08', '变更登记');
INSERT INTO `fwjy` VALUES ('165', '2214049662171419407483372', '城北街道', '吉林省松原市城北街道', '政府和公用设施', '钢结构', '220', '410355802330', '汪欢', '居民身份证', '221616197512069525', '徐炎', '居民身份证', '230715198802101070', '2016-07-06', '抵押登记');
INSERT INTO `fwjy` VALUES ('166', '3412244361441369683161832', '呼家楼街道', '安徽省阜阳市呼家楼街道', '住宅', '钢混结构', '154', '714715457123', '金仪', '居民身份证', '361726199710233622', '米龙彬', '居民身份证', '370416198011277000', '2016-01-31', '转移登记');
INSERT INTO `fwjy` VALUES ('167', '5304199982996977012239922', '新石街道', '云南省丽江市新石街道', '商业用房', '砖混结构', '408', '833987951819', '董梁', '居民身份证', '460205199303311007', '董岩', '居民身份证', '530320199403231427', '2017-07-12', '转移登记');
INSERT INTO `fwjy` VALUES ('168', '1113091278488329564674200', '长丰街道', '北京市长丰街道', '经营用房', '砖混结构', '463', '331131613924', '彭清志', '居民身份证', '110328199008066684', '平璐', '居民身份证', '411827198105159104', '2014-05-02', '转移登记');
INSERT INTO `fwjy` VALUES ('169', '3707075966383665043025948', '交道口街道', '山东省东营市交道口街道', '商业用房', '钢结构', '1043', '892080252898', '汪伊艺', '居民身份证', '311617199310314792', '林才', '居民身份证', '331106197310057498', '2015-05-20', '变更登记');
INSERT INTO `fwjy` VALUES ('170', '3304207598354020231144491', '景山街道', '浙江省绍兴市景山街道', '文体娱乐设施', '钢结构', '321', '332220902905', '余行钧', '居民身份证', '341407199706301227', '贾娴颖', '居民身份证', '370923199009258674', '2011-07-18', '变更登记');
INSERT INTO `fwjy` VALUES ('171', '3416258818524158761820616', '梅园街道', '安徽省合肥市梅园街道', '住宅', '钢结构', '160', '128080283791', '魏力群', '居民身份证', '140520198702232102', '俞进', '居民身份证', '410324197702033363', '2016-04-30', '变更登记');
INSERT INTO `fwjy` VALUES ('172', '5311226692227270484945271', '呼家楼街道', '云南省丽江市呼家楼街道', '商业用房', '砖混结构', '205', '258610126349', '葛芳荷', '居民身份证', '611413199401014038', '于珍', '居民身份证', '500325199008012432', '2013-12-12', '变更登记');
INSERT INTO `fwjy` VALUES ('173', '1415249104036338355051906', '青园街道', '山西省忻州市青园街道', '住宅', '砖混结构', '192', '835276921707', '钱婉悦', '居民身份证', '350118199903143634', '薛红娴', '居民身份证', '440513197709206725', '2016-06-07', '网上签约');
INSERT INTO `fwjy` VALUES ('174', '3603124488768573568453317', '天苑街道', '江西省南昌市天苑街道', '文体娱乐设施', '钢结构', '442', '455814432589', '姜艺舒', '居民身份证', '421320198407279302', '齐娅', '居民身份证', '510422197510184465', '2016-05-05', '抵押登记');
INSERT INTO `fwjy` VALUES ('175', '6112107590332011019537318', '梅园街道', '陕西省咸阳市梅园街道', '商业用房', '砖混结构', '1108', '740520888046', '罗婵艺', '居民身份证', '331711197304304023', '柏辉家', '居民身份证', '411110199306155533', '2013-08-23', '抵押登记');
INSERT INTO `fwjy` VALUES ('176', '1215186584741051297746797', '东华街道', '天津市东华街道', '政府和公用设施', '框架结构', '982', '999632422921', '郝菁', '居民身份证', '431212197611294238', '路盛', '居民身份证', '461123198909049888', '2013-09-18', '网上签约');
INSERT INTO `fwjy` VALUES ('177', '4417207220584109639884981', '湖南路街道', '广东省佛山市湖南路街道', '工业用途', '钢混结构', '999', '463392400262', '钟妍聪', '居民身份证', '110622197105287210', '莫飞', '居民身份证', '231628198705286944', '2012-08-15', '抵押登记');
INSERT INTO `fwjy` VALUES ('178', '3108249731838148666517512', '大栅栏街道', '上海市大栅栏街道', '商业用房', '剪力墙结构', '1144', '975740891806', '祁娣', '居民身份证', '371523197110181761', '郭波', '居民身份证', '371727199406142060', '2015-07-24', '网上签约');
INSERT INTO `fwjy` VALUES ('179', '1209232350846693018002280', '裕西街道', '天津市裕西街道', '住宅', '钢结构', '194', '520285327359', '甄纯爽', '居民身份证', '441108199206299797', '诸悦', '居民身份证', '511427198011075903', '2016-08-08', '变更登记');
INSERT INTO `fwjy` VALUES ('180', '1416243098778531429607876', '城南街道', '山西省忻州市城南街道', '经营用房', '剪力墙结构', '212', '161375537489', '宋世心', '居民身份证', '531007199202118367', '彭宜', '居民身份证', '461301197902214502', '2014-05-11', '抵押登记');
INSERT INTO `fwjy` VALUES ('181', '4408223630785845497085201', '永定门外街道', '广东省汕头市永定门外街道', '工业用途', '框架结构', '601', '754509712317', '倪慧', '居民身份证', '231809199605201840', '萧朋', '居民身份证', '311423198405165852', '2012-05-28', '预售合同备案');
INSERT INTO `fwjy` VALUES ('182', '4211142081383852412398839', '小关街道', '湖北省随州市小关街道', '住宅', '钢混结构', '222', '111288144478', '安艳', '居民身份证', '230222197911069360', '刘发', '居民身份证', '440626198511269594', '2017-01-16', '预售合同备案');
INSERT INTO `fwjy` VALUES ('183', '3204025421195481426883600', '湖南路街道', '江苏省苏州市湖南路街道', '政府和公用设施', '剪力墙结构', '849', '229018708934', '柏兴', '居民身份证', '120308199603126562', '吴璧静', '居民身份证', '221102196909138612', '2017-05-04', '转移登记');
INSERT INTO `fwjy` VALUES ('184', '3314262962007781954464362', '永定门外街道', '浙江省杭州市永定门外街道', '政府和公用设施', '砖混结构', '981', '360573663539', '梁贞玉', '居民身份证', '360707197702132602', '龚裕', '居民身份证', '140117198005023050', '2015-03-11', '网上签约');
INSERT INTO `fwjy` VALUES ('185', '5016025663811742177242948', '东湖街道', '重庆市东湖街道', '政府和公用设施', '框架结构', '902', '638401475601', '左才', '居民身份证', '360310199207177723', '姜天信', '居民身份证', '431410197006142560', '2015-07-08', '抵押登记');
INSERT INTO `fwjy` VALUES ('186', '4608083710768624437991652', '广安门外街道', '海南省三亚市广安门外街道', '文体娱乐设施', '框架结构', '342', '355818853443', '史姬', '居民身份证', '510621198904253971', '成亨', '居民身份证', '431813199510152119', '2011-09-08', '网上签约');
INSERT INTO `fwjy` VALUES ('187', '1214178493968221478141412', ' 广安街道', '天津市 广安街道', '工业用途', '砖混结构', '550', '165137362585', '夏琰梦', '居民身份证', '351319198103156155', '樊悦', '居民身份证', '211027197206072037', '2012-09-21', '网上签约');
INSERT INTO `fwjy` VALUES ('188', '4418198832957896001971658', '东华街道', '广东省珠海市东华街道', '商业用房', '砖混结构', '237', '239427137299', '莫启固', '居民身份证', '230604197501126085', '唐天承', '居民身份证', '221204198105226369', '2012-12-10', '抵押登记');
INSERT INTO `fwjy` VALUES ('189', '5201173360006664425569749', '红山街道', '贵州省六盘水市红山街道', '经营用房', '砖混结构', '492', '706690688992', '元芬昭', '居民身份证', '360103199003075748', '纪雄', '居民身份证', '311813199906302606', '2014-07-30', '转移登记');
INSERT INTO `fwjy` VALUES ('190', '4111211651235671982017898', '香河园街道', '河南省三门峡市香河园街道', '商业用房', '钢混结构', '454', '355743304154', '吕璧', '居民身份证', '411510198908148461', '彭言平', '居民身份证', '330802197512288509', '2014-02-04', '网上签约');
INSERT INTO `fwjy` VALUES ('191', '3411181977477052236841640', '彭后街道', '安徽省淮南市彭后街道', '文体娱乐设施', '钢混结构', '506', '577397410666', '常月莉', '居民身份证', '340102199801214683', '毕弘昌', '居民身份证', '211704199301219028', '2015-12-24', '转移登记');
INSERT INTO `fwjy` VALUES ('192', '3218248499312256871613380', '白纸坊街道', '江苏省苏州市白纸坊街道', '经营用房', '框架结构', '294', '821843376606', '董家俊', '居民身份证', '131203198411179696', '韩秀雅', '居民身份证', '351401198603246236', '2015-12-03', '抵押登记');
INSERT INTO `fwjy` VALUES ('193', '6114035182107853043983152', '夫子庙街道', '陕西省咸阳市夫子庙街道', '商业用房', '剪力墙结构', '880', '294953898388', '常国永', '居民身份证', '501216197812201267', '乐家致', '居民身份证', '611525198011107337', '2016-05-17', '网上签约');
INSERT INTO `fwjy` VALUES ('194', '3404152516969782725010201', '建外街道', '安徽省芜湖市建外街道', '工业用途', '钢结构', '577', '467502988025', '洪平', '居民身份证', '231527198010296044', '曹旭', '居民身份证', '370523199103056580', '2014-11-15', '抵押登记');
INSERT INTO `fwjy` VALUES ('195', '3311069408363020967324845', '双井街道', '浙江省金华市双井街道', '政府和公用设施', '钢结构', '561', '337582726983', '穆若伦', '居民身份证', '430213197304201875', '钱春', '居民身份证', '321127198003174713', '2013-07-14', '预售合同备案');
INSERT INTO `fwjy` VALUES ('196', '1305183586342701646788406', '龙潭街道', '河北省邢台市龙潭街道', '政府和公用设施', '砖混结构', '617', '757572517370', '戴 ', '居民身份证', '130419197806022247', '奚生', '居民身份证', '330617197904235543', '2015-05-14', '转移登记');
INSERT INTO `fwjy` VALUES ('197', '4402151991828007238020328', '前门街道', '广东省广州市前门街道', '住宅', '钢混结构', '228', '736319609430', '李学', '居民身份证', '521606199406073300', '余纨', '居民身份证', '530725197408112265', '2015-09-23', '转移登记');
INSERT INTO `fwjy` VALUES ('198', '3209204659523706388343737', ' 广安街道', '江苏省无锡市 广安街道', '住宅', '砖混结构', '213', '930669371956', '项欣艳', '居民身份证', '350301199001135243', '孔裕厚', '居民身份证', '420317198008198521', '2016-03-24', '网上签约');
INSERT INTO `fwjy` VALUES ('199', '5118142511999938718801849', '左家庄街道', '四川省自贡市左家庄街道', '工业用途', '剪力墙结构', '1137', '385052263383', '蔡瑗', '居民身份证', '321805197012111278', '薛兰琼', '居民身份证', '521711197107104517', '2016-09-16', '转移登记');
INSERT INTO `fwjy` VALUES ('200', '4612149661299034326671406', '前门街道', '海南省三亚市前门街道', '政府和公用设施', '框架结构', '1064', '117202830751', '郭晨强', '居民身份证', '351219198304167891', '周钧坚', '居民身份证', '221713197503098590', '2012-03-25', '变更登记');

-- ----------------------------
-- Table structure for fwqs
-- ----------------------------
DROP TABLE IF EXISTS `fwqs`;
CREATE TABLE `fwqs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `qxmc` varchar(255) DEFAULT NULL COMMENT '区县名称',
  `xzjd` varchar(255) DEFAULT NULL COMMENT '乡镇街道办',
  `dl` varchar(255) DEFAULT NULL COMMENT '路',
  `mp` varchar(255) DEFAULT NULL COMMENT '门派详址',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zjlx` varchar(255) DEFAULT NULL COMMENT '证件类型',
  `zjhm` varchar(255) DEFAULT NULL COMMENT '证件号码',
  `lxfs` varchar(255) DEFAULT NULL COMMENT '联系方式',
  `fwyt` varchar(255) DEFAULT NULL COMMENT '房屋用途',
  `cqzh` varchar(255) DEFAULT NULL COMMENT '产权证号',
  `jzmj` varchar(255) DEFAULT NULL COMMENT '建筑面积',
  `djsj` varchar(255) DEFAULT NULL COMMENT '登记时间',
  `djjg` varchar(255) DEFAULT NULL COMMENT '登记机关名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of fwqs
-- ----------------------------
INSERT INTO `fwqs` VALUES ('1', '普陀区', '四里新村街道办事处', '鞍山路', '上海市普陀区四里新村街道鞍山路', '凌峰健', '居民身份证', '500502199101122086', '15903118853', '文体娱乐设施', '221740621', '858', '2013-09-25', '上海市房产管理局');
INSERT INTO `fwqs` VALUES ('2', '虎丘区', '大观园街道办事处', '民翔路', '苏州市虎丘区大观园街道民翔路', '朱桂可', '居民身份证', '361322199011228790', '15003353070', '经营用房', '500325453', '487', '2012-01-11', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('3', '三山区', '八里庄街道 紫竹院街道办事处', '宾川路', '芜湖市三山区八里庄街道 紫竹院街道宾川路', '陆健', '居民身份证', '310214199006138629', '15604273318', '商业用房', '024934797', '1175', '2013-11-18', '芜湖市房产管理局');
INSERT INTO `fwqs` VALUES ('4', '东光县', '庄周街道办事处', '达布街', '沧州市东光县庄周街道达布街', '许燕月', '居民身份证', '331623197001162620', '13201680082', '经营用房', '324942308', '441', '2013-08-31', '沧州市房产管理局');
INSERT INTO `fwqs` VALUES ('5', '枣强县', '泉河街道办事处', '崇明大道', '衡水市枣强县泉河街道崇明大道', '魏娣叶', '居民身份证', '360115198204103430', '13707850545', '经营用房', '801374967', '757', '2012-01-10', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('6', '鼓楼区', '前门街道办事处', '金百路', '福州市鼓楼区前门街道金百路', '邵琛子', '居民身份证', '340615197608222483', '15707752826', '工业用途', '410126933', '629', '2014-03-23', '福州市房产管理局');
INSERT INTO `fwqs` VALUES ('7', '二七区', '高寨子街道办事处', '白石公路', '郑州市二七区高寨子街道白石公路', '钟英', '居民身份证', '321425199802244452', '15007060132', '文体娱乐设施', '810723255', '1011', '2011-09-07', '郑州市房产管理局');
INSERT INTO `fwqs` VALUES ('8', '铁山区', '汉山街道办事处', '金百路', '黄石市铁山区汉山街道金百路', '汤松', '居民身份证', '510211198912017664', '15808100051', '住宅', '701377651', '203', '2012-10-16', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('9', '武昌区', '天坛街道办事处', '长厍路', '武汉市武昌区天坛街道长厍路', '包娴聪', '居民身份证', '120425198602036864', '15908052781', '文体娱乐设施', '805247211', '1165', '2014-02-05', '武汉市房产管理局');
INSERT INTO `fwqs` VALUES ('10', '市北区', '杆石桥街道办事处', '丁家桥路', '青岛市市北区杆石桥街道丁家桥路', '陆茗', '居民身份证', '350121199212016615', '15007147286', '住宅', '311467628', '121', '2013-07-16', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('11', '北辰区', '八里庄街道 紫竹院街道办事处', '安亭路', '天津市北辰区八里庄街道 紫竹院街道安亭路', '苏眉', '居民身份证', '361721197710191340', '15905122792', '商业用房', '311850685', '805', '2016-09-25', '天津市房产管理局');
INSERT INTO `fwqs` VALUES ('12', '南长区', '北下关街道办事处', '白石公路', '无锡市南长区北下关街道白石公路', '皮纨萍', '居民身份证', '341119197504013726', '13901353734', '工业用途', '423662699', '665', '2016-04-20', '无锡市房产管理局');
INSERT INTO `fwqs` VALUES ('13', '朝阳区', '紫柏街道办事处', '柏枝弄', '北京市朝阳区紫柏街道柏枝弄', '包超', '居民身份证', '320321199102223848', '13408727849', '商业用房', '414969770', '606', '2017-02-18', '北京市房产管理局');
INSERT INTO `fwqs` VALUES ('14', '象山县', '四里新村街道办事处', '长桥路', '宁波市象山县四里新村街道长桥路', '卓建', '居民身份证', '231717197708237132', '13800185794', '政府和公用设施', '614289827', '238', '2016-03-30', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('15', '和顺县', '天坛街道办事处', '百色路', '晋中市和顺县天坛街道百色路', '章绍', '居民身份证', '430910199109136556', '15108681472', '工业用途', '303898775', '917', '2015-01-03', '晋中市房产管理局');
INSERT INTO `fwqs` VALUES ('16', '市南区', '白马山街道办事处', '安义路', '青岛市市南区白马山街道安义路', '高枝静', '居民身份证', '340214197407076018', '13104302563', '工业用途', '200922731', '536', '2015-08-14', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('17', '阳城县', '兴州街道办事处', '沧源路', '晋城市阳城县兴州街道沧源路', '江芬珠', '居民身份证', '520726199901093562', '13104956446', '住宅', '120367185', '166', '2016-02-05', '晋城市房产管理局');
INSERT INTO `fwqs` VALUES ('18', '双滦区', ' 北关街道办事处', '北长山路', '承德市双滦区 北关街道北长山路', '元广海', '居民身份证', '221412198701122486', '15202194725', '文体娱乐设施', '703240258', '433', '2013-02-19', '承德市房产管理局');
INSERT INTO `fwqs` VALUES ('19', '江干区', '人民路街道办事处', '曹安公路', '杭州市江干区人民路街道曹安公路', '奚中', '居民身份证', '511106198507033381', '15305347346', '政府和公用设施', '105429969', '237', '2016-10-19', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('20', '北塘区', '文峰街道办事处', '场署街', '无锡市北塘区文峰街道场署街', '魏成', '居民身份证', '371518199612172592', '15006748912', '工业用途', '302610472', '553', '2013-03-29', '无锡市房产管理局');
INSERT INTO `fwqs` VALUES ('21', '台江区', '泉河街道办事处', '坝桥路', '福州市台江区泉河街道坝桥路', '彭菊', '居民身份证', '111106199007133860', '15900207592', '工业用途', '325549338', '475', '2015-10-15', '福州市房产管理局');
INSERT INTO `fwqs` VALUES ('22', '大东区', ' 北关街道办事处', '白奚公路', '沈阳市大东区 北关街道白奚公路', '舒宏清', '居民身份证', '521213199204106971', '13904766005', '文体娱乐设施', '721251291', '1022', '2015-12-13', '沈阳市房产管理局');
INSERT INTO `fwqs` VALUES ('23', '江东区', '紫柏街道办事处', '奥纳路', '宁波市江东区紫柏街道奥纳路', '余固', '居民身份证', '520921198004151372', '15006551908', '政府和公用设施', '122117001', '422', '2012-04-27', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('24', '交城县', '泉河街道办事处', '卡园一路', '吕梁市交城县泉河街道卡园一路', '童婵冰', '居民身份证', '360918198512025680', '15604794108', '文体娱乐设施', '322811530', '874', '2015-08-14', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('25', '翼城县', '任圩街道办事处', '长虹路', '临汾市翼城县任圩街道长虹路', '米克维', '居民身份证', '521521199905057624', '15305347588', '政府和公用设施', '003459665', '1106', '2015-07-18', '临汾市房产管理局');
INSERT INTO `fwqs` VALUES ('26', '大同县', '清河街道办事处', '赤峰路', '大同市大同县清河街道赤峰路', '董娣澜', '居民身份证', '341625199602224255', '13601797191', '文体娱乐设施', '315755298', '581', '2015-08-31', '大同市房产管理局');
INSERT INTO `fwqs` VALUES ('27', '黄岛区', '双山街道办事处', '长石公路', '青岛市黄岛区双山街道长石公路', '霍秋', '居民身份证', '531520197507171380', '15304315836', '住宅', '015708541', '102', '2012-06-14', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('28', '邯山区', '魏家庄街道办事处', '场西路', '邯郸市邯山区魏家庄街道场西路', '汤素枫', '居民身份证', '211525199210319415', '13901902246', '住宅', '115692667', '149', '2013-11-02', '邯郸市房产管理局');
INSERT INTO `fwqs` VALUES ('29', '西湖区', '万寿路街道办事处', '白漾一弄', '杭州市西湖区万寿路街道白漾一弄', '凌泽天', '居民身份证', '351817197606288596', '15202737131', '经营用房', '702884086', '230', '2011-10-22', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('30', '永年县', '紫柏街道办事处', '长侯公路', '邯郸市永年县紫柏街道长侯公路', '江震', '居民身份证', '140204199409118793', '13503044172', '住宅', '120928128', '178', '2017-02-24', '邯郸市房产管理局');
INSERT INTO `fwqs` VALUES ('31', '汉阳区', '前门街道办事处', '大场西街', '武汉市汉阳区前门街道大场西街', '项朋', '居民身份证', '430602198902073304', '15101998384', '工业用途', '213441906', '853', '2011-10-13', '武汉市房产管理局');
INSERT INTO `fwqs` VALUES ('32', '崂山区', '崇文门外街道办事处', '博乐路', '青岛市崂山区崇文门外街道博乐路', '戴环', '居民身份证', '371714197910016637', '15107700831', '商业用房', '710977677', '885', '2015-05-10', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('33', '鹿城区', '博望街道办事处', '德宏路', '温州市鹿城区博望街道德宏路', '曹心', '居民身份证', '311705199803308302', '13804061249', '工业用途', '004209826', '489', '2014-05-07', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('34', '锡山区', '莲花街道办事处', '大盈支路', '无锡市锡山区莲花街道大盈支路', '潘纯', '居民身份证', '321828197110124377', '13507304723', '经营用房', '621204234', '236', '2012-12-25', '无锡市房产管理局');
INSERT INTO `fwqs` VALUES ('35', '翼城县', '七贤街道办事处', '茶陵北路', '临汾市翼城县七贤街道茶陵北路', '倪玲勤', '居民身份证', '411116197607313997', '15607173367', '商业用房', '113819068', '720', '2015-02-28', '临汾市房产管理局');
INSERT INTO `fwqs` VALUES ('36', '桥东区', '七里街道办事处', '殿前路', '张家口市桥东区七里街道殿前路', '翟浩国', '居民身份证', '510907199504182728', '15805254603', '商业用房', '914641228', '223', '2016-09-06', '张家口市房产管理局');
INSERT INTO `fwqs` VALUES ('37', '历城区', '相南街道办事处', '淀浦路', '济南市历城区相南街道淀浦路', '魏信', '居民身份证', '501702199101271179', '15101566245', '商业用房', '720352536', '627', '2012-09-07', '济南市房产管理局');
INSERT INTO `fwqs` VALUES ('38', '桥西区', '六里山街道办事处', '大中路', '张家口市桥西区六里山街道大中路', '宋珠娟', '居民身份证', '110610197804163962', '13204206847', '经营用房', '102246505', '1192', '2016-02-12', '张家口市房产管理局');
INSERT INTO `fwqs` VALUES ('39', '建华区', '曲阳街道办事处', '白杨路', '齐齐哈尔市建华区曲阳街道白杨路', '莫琦真', '居民身份证', '351103197901024721', '15006695261', '政府和公用设施', '111645876', '505', '2016-05-19', '齐齐哈尔市房产管理局');
INSERT INTO `fwqs` VALUES ('40', '静海县', '北下关街道办事处', '长乐路', '天津市静海县北下关街道长乐路', '施香', '居民身份证', '340715197504129337', '15102114056', '商业用房', '623409086', '1105', '2015-10-13', '天津市房产管理局');
INSERT INTO `fwqs` VALUES ('41', '天宁区', '人民路街道办事处', '枫泾北大街', '常州市天宁区人民路街道枫泾北大街', '蓝颖娣', '居民身份证', '351620198612262871', '13807074030', '商业用房', '000612406', '278', '2012-08-25', '常州市房产管理局');
INSERT INTO `fwqs` VALUES ('42', '虹口区', ' 东大街街道办事处', '长清路', '上海市虹口区 东大街街道长清路', '邹奇', '居民身份证', '121612198808309149', '15105561646', '商业用房', '404741527', '391', '2014-05-10', '上海市房产管理局');
INSERT INTO `fwqs` VALUES ('43', '鹰手营子矿区', '紫柏街道办事处', '滇池路', '承德市鹰手营子矿区紫柏街道滇池路', '安山', '居民身份证', '501627196912218178', '13005562299', '政府和公用设施', '312927593', '1004', '2017-04-20', '承德市房产管理局');
INSERT INTO `fwqs` VALUES ('44', '珠山区', '清河街道办事处', '百熙路', '景德镇市珠山区清河街道百熙路', '何飘姣', '居民身份证', '461021199604102311', '15307685395', '工业用途', '014750243', '302', '2015-12-13', '景德镇市房产管理局');
INSERT INTO `fwqs` VALUES ('45', '丰满区', '漆园街道办事处', '大场西街', '吉林市丰满区漆园街道大场西街', '金舒', '居民身份证', '120119198205113532', '15306387674', '商业用房', '115228852', '643', '2014-06-10', '吉林市房产管理局');
INSERT INTO `fwqs` VALUES ('46', '下城区', '永定门外街道办事处', '重庆南路', '杭州市下城区永定门外街道重庆南路', '米馥', '居民身份证', '501113198706195652', '15605052979', '商业用房', '304235076', '1184', '2011-11-18', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('47', '乐亭县', '天坛街道办事处', '重庆南路', '唐山市乐亭县天坛街道重庆南路', '魏榕', '居民身份证', '330509198708161044', '13200065673', '商业用房', '005839368', '620', '2016-08-06', '唐山市房产管理局');
INSERT INTO `fwqs` VALUES ('48', '滨江区', '鑫源街道办事处', '百色路', '杭州市滨江区鑫源街道百色路', '蓝艳', '居民身份证', '440512197603237498', '15602624958', '政府和公用设施', '021233334', '372', '2014-06-04', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('49', '东光县', '八里庄街道 紫竹院街道办事处', '朝阳门路', '沧州市东光县八里庄街道 紫竹院街道朝阳门路', '诸心', '居民身份证', '420616198406201328', '13106696810', '经营用房', '602641480', '1149', '2011-10-31', '沧州市房产管理局');
INSERT INTO `fwqs` VALUES ('50', '丰台区', '勉阳街道办事处', '碧云路', '北京市丰台区勉阳街道碧云路', '尹学', '居民身份证', '370726197811308305', '13003921950', '住宅', '800989305', '243', '2015-03-08', '北京市房产管理局');
INSERT INTO `fwqs` VALUES ('51', '永嘉县', '汉山街道办事处', '潮晖路', '温州市永嘉县汉山街道潮晖路', '姜俊', '居民身份证', '231007197801139526', '15605907949', '政府和公用设施', '412528173', '1099', '2012-05-09', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('52', '藁城区', '鼓楼街道办事处', '碧江路', '石家庄市藁城区鼓楼街道碧江路', '丁保', '居民身份证', '220926198503246136', '15108110544', '商业用房', '514468356', '709', '2015-05-09', '石家庄市房产管理局');
INSERT INTO `fwqs` VALUES ('53', '宽城区', '紫柏街道办事处', '昌里东路', '长春市宽城区紫柏街道昌里东路', '何策', '居民身份证', '370216199809037764', '13308450130', '工业用途', '113451653', '734', '2012-10-08', '长春市房产管理局');
INSERT INTO `fwqs` VALUES ('54', '内丘县', '汉山街道办事处', '定边路', '邢台市内丘县汉山街道定边路', '韩祥顺', '居民身份证', '131813197911085381', '15104421658', '商业用房', '625935909', '540', '2016-05-15', '邢台市房产管理局');
INSERT INTO `fwqs` VALUES ('55', '文水县', '城南街道办事处', '百色路', '吕梁市文水县城南街道百色路', '武爱妹', '居民身份证', '211109198605032024', '15305308368', '经营用房', '214917415', '922', '2015-10-25', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('56', '海曙区', '颍西街道办事处', '亭林大通路', '宁波市海曙区颍西街道亭林大通路', '俞琦玲', '居民身份证', '411821198709023153', '15707394530', '商业用房', '103347735', '903', '2017-02-25', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('57', '安平县', '北下关街道办事处', '丹阳路', '衡水市安平县北下关街道丹阳路', '翟叶', '居民身份证', '371605198606276887', '15102911810', '文体娱乐设施', '312219609', '380', '2017-03-16', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('58', '东光县', '白马山街道办事处', '百色路', '沧州市东光县白马山街道百色路', '万萍', '居民身份证', '420309197812044522', '13408588976', '文体娱乐设施', '803115964', '1186', '2015-01-14', '沧州市房产管理局');
INSERT INTO `fwqs` VALUES ('59', '开福区', '龙江街道办事处', '坝基桥后街', '长沙市开福区龙江街道坝基桥后街', '梁梦梦', '居民身份证', '441215197204095138', '13508221609', '工业用途', '500149013', '1178', '2017-04-30', '长沙市房产管理局');
INSERT INTO `fwqs` VALUES ('60', '岳麓区', '曲阳街道办事处', '荡湾路', '长沙市岳麓区曲阳街道荡湾路', '穆婵欢', '居民身份证', '320805199503056572', '13501623252', '工业用途', '001923261', '999', '2013-08-11', '长沙市房产管理局');
INSERT INTO `fwqs` VALUES ('61', '昌江区', '京九街道办事处', '安顺路', '景德镇市昌江区京九街道安顺路', '曹盛', '居民身份证', '371202197608137773', '15903792195', '住宅', '821290719', '130', '2012-11-15', '景德镇市房产管理局');
INSERT INTO `fwqs` VALUES ('62', '鼓楼区', '永定门外街道办事处', '晨阳路', '福州市鼓楼区永定门外街道晨阳路', '樊榕', '居民身份证', '361028199410174191', '15800334426', '政府和公用设施', '521143621', '275', '2015-10-21', '福州市房产管理局');
INSERT INTO `fwqs` VALUES ('63', '浮山县', '紫柏街道办事处', '成都南路', '临汾市浮山县紫柏街道成都南路', '龚才建', '居民身份证', '611225199407137729', '13503304650', '政府和公用设施', '022169006', '1078', '2012-12-05', '临汾市房产管理局');
INSERT INTO `fwqs` VALUES ('64', '涞水县', '崇文门外街道办事处', '鳌山路', '保定市涞水县崇文门外街道鳌山路', '陈成轮', '居民身份证', '340209199210047550', '15801789023', '政府和公用设施', '510494443', '378', '2014-11-01', '保定市房产管理局');
INSERT INTO `fwqs` VALUES ('65', '瓯海区', '兴州街道办事处', '车陈路', '温州市瓯海区兴州街道车陈路', '郭学', '居民身份证', '120106199510301851', '15302946550', '经营用房', '613464940', '875', '2013-12-19', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('66', '曹妃甸区', '北下关街道办事处', '巡环西路', '唐山市曹妃甸区北下关街道巡环西路', '华之壮', '居民身份证', '520215199802198705', '13208505987', '文体娱乐设施', '825559628', '1058', '2013-10-13', '唐山市房产管理局');
INSERT INTO `fwqs` VALUES ('67', '平定县', '六里山街道办事处', '百翎路', '阳泉市平定县六里山街道百翎路', '许芸', '居民身份证', '341812197410205341', '13204680534', '商业用房', '322124773', '796', '2016-08-14', '阳泉市房产管理局');
INSERT INTO `fwqs` VALUES ('68', '交城县', '鼓楼街道办事处', '坝桥路', '吕梁市交城县鼓楼街道坝桥路', '平翔群', '居民身份证', '500704199101198734', '13203550596', '文体娱乐设施', '724690784', '328', '2013-04-25', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('69', '铁西区', ' 北关街道办事处', '荡湾路', '沈阳市铁西区 北关街道荡湾路', '程莺颖', '居民身份证', '370505198105094169', '15106006447', '政府和公用设施', '624218183', '359', '2015-10-19', '沈阳市房产管理局');
INSERT INTO `fwqs` VALUES ('70', '大东区', '颍西街道办事处', '白石公路', '沈阳市大东区颍西街道白石公路', '邱娟薇', '居民身份证', '431821197904222183', '15903336391', '住宅', '724836298', '152', '2012-02-09', '沈阳市房产管理局');
INSERT INTO `fwqs` VALUES ('71', '稷山县', '甘家口街道办事处', '大场西街', '运城市稷山县甘家口街道大场西街', '吕朋豪', '居民身份证', '330128198601198806', '15804883965', '经营用房', '615390271', '1000', '2012-04-28', '运城市房产管理局');
INSERT INTO `fwqs` VALUES ('72', '威县', '四里新村街道办事处', '大场东街', '邢台市威县四里新村街道大场东街', '石娜珍', '居民身份证', '320303198503078511', '15707836738', '工业用途', '314449306', '285', '2013-07-20', '邢台市房产管理局');
INSERT INTO `fwqs` VALUES ('73', '浦口区', '东关街道办事处', '巡环西路', '南京市浦口区东关街道巡环西路', '刘青悦', '居民身份证', '351616197302053404', '15501920504', '文体娱乐设施', '923294146', '709', '2011-09-16', '南京市房产管理局');
INSERT INTO `fwqs` VALUES ('74', '船营区', '龙江街道办事处', '曹丰路', '吉林市船营区龙江街道曹丰路', '贾枫', '居民身份证', '210104197308215541', '13503828595', '文体娱乐设施', '302755634', '1121', '2012-08-02', '吉林市房产管理局');
INSERT INTO `fwqs` VALUES ('75', '桃城区', '二七新村街道办事处', '丁家桥路', '衡水市桃城区二七新村街道丁家桥路', '计莺晶', '居民身份证', '121301197208018193', '15001333509', '住宅', '624807064', '177', '2013-03-27', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('76', '船营区', '二七新村街道办事处', '百翎路', '吉林市船营区二七新村街道百翎路', '王秋', '居民身份证', '340213199405211713', '13703754881', '住宅', '813951001', '119', '2016-08-22', '吉林市房产管理局');
INSERT INTO `fwqs` VALUES ('77', '盐田区', '白马山街道办事处', '长生街', '深圳市盐田区白马山街道长生街', '庞义', '居民身份证', '220420199808294468', '15506643731', '经营用房', '301889157', '980', '2015-10-28', '深圳市房产管理局');
INSERT INTO `fwqs` VALUES ('78', '和平区', '兴州街道办事处', '翠钰路', '天津市和平区兴州街道翠钰路', '倪珠梦', '居民身份证', '421105197401239203', '15805543974', '文体娱乐设施', '102824190', '665', '2014-08-12', '天津市房产管理局');
INSERT INTO `fwqs` VALUES ('79', '尧都区', '城北街道办事处', '白象路', '临汾市尧都区城北街道白象路', '谢瑶', '居民身份证', '231402197303086732', '15804037391', '商业用房', '511341733', '958', '2016-05-21', '临汾市房产管理局');
INSERT INTO `fwqs` VALUES ('80', '满城县', '相山东街道办事处', '昌达路', '保定市满城县相山东街道昌达路', '罗朋茂', '居民身份证', '460105199811273599', '15702801040', '工业用途', '121682214', '281', '2014-06-08', '保定市房产管理局');
INSERT INTO `fwqs` VALUES ('81', '越秀区', '王官庄街道办事处', '翠钰路', '广州市越秀区王官庄街道翠钰路', '段腾涛', '居民身份证', '371011197203261600', '13201608717', '政府和公用设施', '922365132', '458', '2013-03-05', '广州市房产管理局');
INSERT INTO `fwqs` VALUES ('82', '路北区', '舜玉路街道办事处', '西渡北虹路', '唐山市路北区舜玉路街道西渡北虹路', '韩颖蕊', '居民身份证', '430726197910152414', '13905681350', '工业用途', '104205405', '611', '2015-06-01', '唐山市房产管理局');
INSERT INTO `fwqs` VALUES ('83', '南郊区', '勉阳街道办事处', '月工路', '大同市南郊区勉阳街道月工路', '夏琰', '居民身份证', '130315199505078650', '15700853268', '商业用房', '201312713', '262', '2012-02-19', '大同市房产管理局');
INSERT INTO `fwqs` VALUES ('84', '龙沙区', '龙江街道办事处', '陈恒路', '齐齐哈尔市龙沙区龙江街道陈恒路', '葛翔会', '居民身份证', '110110199211288897', '13703470532', '工业用途', '320850532', '455', '2015-03-16', '齐齐哈尔市房产管理局');
INSERT INTO `fwqs` VALUES ('85', '青山区', '泺源街道办事处', '北洋泾路', '武汉市青山区泺源街道北洋泾路', '卜妹', '居民身份证', '321110197102115307', '15202652732', '文体娱乐设施', '014386331', '246', '2015-06-23', '武汉市房产管理局');
INSERT INTO `fwqs` VALUES ('86', '越秀区', '博望街道办事处', '安图路', '广州市越秀区博望街道安图路', '黄梅艳', '居民身份证', '131026199407048246', '13906627976', '政府和公用设施', '824652417', '847', '2011-07-25', '广州市房产管理局');
INSERT INTO `fwqs` VALUES ('87', '崂山区', '北太平庄街道办事处', '昌达路', '青岛市崂山区北太平庄街道昌达路', '戚辰', '居民身份证', '351205199110038193', '15607987298', '住宅', '113171792', '116', '2013-10-05', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('88', '榆社县', '曲阳街道办事处', '朝阳门路', '晋中市榆社县曲阳街道朝阳门路', '田凝佳', '居民身份证', '311206198705122043', '15807060234', '政府和公用设施', '820876288', '892', '2016-05-10', '晋中市房产管理局');
INSERT INTO `fwqs` VALUES ('89', '镇海区', '天坛街道办事处', '安泰路', '宁波市镇海区天坛街道安泰路', '毛岚', '居民身份证', '120612197306222858', '13308701093', '经营用房', '000735813', '653', '2011-11-07', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('90', '藁城区', '龙潭街道办事处', '半径园弄', '石家庄市藁城区龙潭街道半径园弄', '贝星平', '居民身份证', '501124198104144488', '15104341558', '住宅', '523387079', '246', '2015-12-27', '石家庄市房产管理局');
INSERT INTO `fwqs` VALUES ('91', '天心区', '勉阳街道办事处', '白象路', '长沙市天心区勉阳街道白象路', '霍婉霞', '居民身份证', '500203197811073257', '15206488588', '住宅', '110152891', '197', '2016-03-15', '长沙市房产管理局');
INSERT INTO `fwqs` VALUES ('92', '武邑县', '双山街道办事处', '北城壕路', '衡水市武邑县双山街道北城壕路', '施平成', '居民身份证', '610918197803318566', '13108404667', '住宅', '511230095', '194', '2011-10-15', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('93', '静安区', '双山街道办事处', '长桥南街', '上海市静安区双山街道长桥南街', '严芸', '居民身份证', '611721197505219242', '13001031936', '住宅', '121886596', '218', '2014-06-29', '上海市房产管理局');
INSERT INTO `fwqs` VALUES ('94', '北仑区', '勉阳街道办事处', '浦阳路', '宁波市北仑区勉阳街道浦阳路', '史航', '居民身份证', '111516197705225398', '15100155465', '经营用房', '920972847', '605', '2016-03-21', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('95', '内丘县', '舜耕街道办事处', '大治河路', '邢台市内丘县舜耕街道大治河路', '史宁', '居民身份证', '330415198403197352', '15002525640', '政府和公用设施', '100695680', '500', '2013-03-03', '邢台市房产管理局');
INSERT INTO `fwqs` VALUES ('96', '金水区', '魏家庄街道办事处', '潮晖路', '郑州市金水区魏家庄街道潮晖路', '傅红', '居民身份证', '331109197612153772', '15608657105', '经营用房', '105590684', '554', '2016-01-03', '郑州市房产管理局');
INSERT INTO `fwqs` VALUES ('97', '台安县', '泉河街道办事处', '班溪路', '鞍山市台安县泉河街道班溪路', '孟淑', '居民身份证', '440912199104243619', '13901441027', '经营用房', '413746914', '906', '2015-05-14', '鞍山市房产管理局');
INSERT INTO `fwqs` VALUES ('98', '姑苏区', '万寿路街道办事处', '朝凤路', '苏州市姑苏区万寿路街道朝凤路', '柏乐山', '居民身份证', '421619197508017012', '15204541257', '住宅', '714276294', '207', '2013-10-01', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('99', '绿园区', '勉阳街道办事处', '保宁路', '长春市绿园区勉阳街道保宁路', '吴策', '居民身份证', '440603198201279252', '15705097741', '商业用房', '310375396', '533', '2014-12-26', '长春市房产管理局');
INSERT INTO `fwqs` VALUES ('100', '黄石港区', '魏家庄街道办事处', '昌化路', '黄石市黄石港区魏家庄街道昌化路', '任平', '居民身份证', '511424198305028728', '15700996635', '经营用房', '605654923', '576', '2014-10-25', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('101', '立山区', '汉中路街道办事处', '茸康路', '鞍山市立山区汉中路街道茸康路', '卢武良', '居民身份证', '441615197903279558', '15605611705', '经营用房', '004527776', '429', '2014-05-03', '鞍山市房产管理局');
INSERT INTO `fwqs` VALUES ('102', '越秀区', '甘家口街道办事处', '达山路', '广州市越秀区甘家口街道达山路', '张岚雪', '居民身份证', '361328199006109985', '15705021890', '政府和公用设施', '322401398', '664', '2015-04-13', '广州市房产管理局');
INSERT INTO `fwqs` VALUES ('103', '朝阳区', '二七新村街道办事处', '瀛洲路', '长春市朝阳区二七新村街道瀛洲路', '裴静', '居民身份证', '140128196909092722', '13900697907', '政府和公用设施', '420463331', '246', '2016-08-06', '长春市房产管理局');
INSERT INTO `fwqs` VALUES ('104', '天桥区', '中山街街道办事处', '堡港路', '济南市天桥区中山街街道堡港路', '谈有世', '居民身份证', '111123197601109630', '13502148940', '政府和公用设施', '101479900', '929', '2014-04-14', '济南市房产管理局');
INSERT INTO `fwqs` VALUES ('105', '南长区', '东关街道办事处', '巴林路', '无锡市南长区东关街道巴林路', '水霭美', '居民身份证', '520220198603287911', '15602638852', '政府和公用设施', '323958242', '714', '2012-09-28', '无锡市房产管理局');
INSERT INTO `fwqs` VALUES ('106', '二道区', '清河街道办事处', '碧云路', '长春市二道区清河街道碧云路', '纪才', '居民身份证', '431724197501132081', '15801881164', '工业用途', '302897384', '1197', '2012-04-11', '长春市房产管理局');
INSERT INTO `fwqs` VALUES ('107', '黄石港区', '崇文门外街道办事处', '陈宝路', '黄石市黄石港区崇文门外街道陈宝路', '邢聪璧', '居民身份证', '520419198307096075', '13206742309', '经营用房', '800385102', '1124', '2014-04-06', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('108', '市北区', '兴州街道办事处', '浦逸路', '青岛市市北区兴州街道浦逸路', '屈梁', '居民身份证', '210918199801308911', '15506598560', '工业用途', '624429477', '996', '2015-06-26', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('109', '下花园区', '汉中路街道办事处', '大场西街', '张家口市下花园区汉中路街道大场西街', '丁腾林', '居民身份证', '130319198303063606', '15903371237', '政府和公用设施', '122949675', '786', '2013-01-05', '张家口市房产管理局');
INSERT INTO `fwqs` VALUES ('110', '峰峰矿区', '清河街道办事处', '白漾一弄', '邯郸市峰峰矿区清河街道白漾一弄', '蔡彬致', '居民身份证', '330218197809236227', '15004402667', '政府和公用设施', '804448477', '1058', '2014-06-19', '邯郸市房产管理局');
INSERT INTO `fwqs` VALUES ('111', '鹿城区', '鼓楼街道办事处', '长生街', '温州市鹿城区鼓楼街道长生街', '卞星刚', '居民身份证', '311409197807182199', '13608052872', '文体娱乐设施', '111324062', '529', '2014-04-06', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('112', '双桥区', '三堤口街道办事处', '坝基桥后街', '承德市双桥区三堤口街道坝基桥后街', '戴平', '居民身份证', '330711199307171549', '15807905173', '文体娱乐设施', '214534722', '915', '2013-04-28', '承德市房产管理局');
INSERT INTO `fwqs` VALUES ('113', '黄石港区', '三堤口街道办事处', '丁家桥路', '黄石市黄石港区三堤口街道丁家桥路', '江滢', '居民身份证', '610602198402183240', '13502233881', '住宅', '310374896', '139', '2014-07-02', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('114', '雨花区', '七里街道办事处', '成都北路', '长沙市雨花区七里街道成都北路', '于欢', '居民身份证', '111714199808168261', '15803594277', '商业用房', '022686559', '908', '2012-04-10', '长沙市房产管理局');
INSERT INTO `fwqs` VALUES ('115', '鹿城区', '清河街道办事处', '长厍路', '温州市鹿城区清河街道长厍路', '宋元永', '居民身份证', '210513198503263311', '15208723659', '政府和公用设施', '924235955', '389', '2011-07-19', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('116', '相城区', '泉河街道办事处', '车新公路', '苏州市相城区泉河街道车新公路', '成香滢', '居民身份证', '350205199008317670', '15303063985', '住宅', '104410841', '106', '2014-01-20', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('117', '永嘉县', '泉河街道办事处', '定边路', '温州市永嘉县泉河街道定边路', '孟芝莉', '居民身份证', '441022199811283768', '15605918047', '商业用房', '423674772', '972', '2012-06-30', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('118', '鸠江区', '泉河街道办事处', '松江长桥南街', '芜湖市鸠江区泉河街道松江长桥南街', '舒惠美', '居民身份证', '431103199410209867', '13205082355', '住宅', '103645977', '188', '2014-05-08', '芜湖市房产管理局');
INSERT INTO `fwqs` VALUES ('119', '枣强县', '舜玉路街道办事处', '滨州路', '衡水市枣强县舜玉路街道滨州路', '雷宜', '居民身份证', '350126199210281284', '13007377458', '住宅', '315394950', '233', '2016-03-30', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('120', '香坊区', '北太平庄街道办事处', '八字桥路', '哈尔滨市香坊区北太平庄街道八字桥路', '郭馨', '居民身份证', '371409197405267853', '13203025726', '工业用途', '504117293', '839', '2015-01-06', '哈尔滨市房产管理局');
INSERT INTO `fwqs` VALUES ('121', '禹王台区', '北下关街道办事处', '长侯公路', '开封市禹王台区北下关街道长侯公路', '窦芳', '居民身份证', '140410198805316537', '13702475060', '商业用房', '312962974', '550', '2014-04-13', '开封市房产管理局');
INSERT INTO `fwqs` VALUES ('122', '建华区', '双山街道办事处', '车石路', '齐齐哈尔市建华区双山街道车石路', '余娅', '居民身份证', '111214198612052917', '15801998190', '文体娱乐设施', '924858929', '905', '2016-01-24', '齐齐哈尔市房产管理局');
INSERT INTO `fwqs` VALUES ('123', '盐湖区', '北太平庄街道办事处', '崇德路', '运城市盐湖区北太平庄街道崇德路', '席娴君', '居民身份证', '411315199405071341', '15201821792', '住宅', '915162674', '185', '2016-04-09', '运城市房产管理局');
INSERT INTO `fwqs` VALUES ('124', '白云区', '北下关街道办事处', '长侯公路', '广州市白云区北下关街道长侯公路', '齐达超', '居民身份证', '500403197003077763', '15302337788', '经营用房', '112456752', '401', '2012-11-27', '广州市房产管理局');
INSERT INTO `fwqs` VALUES ('125', '宣化县', '舜耕街道办事处', '长临路', '张家口市宣化县舜耕街道长临路', '罗绍', '居民身份证', '231824197512304541', '15701727748', '文体娱乐设施', '022671784', '279', '2015-10-14', '张家口市房产管理局');
INSERT INTO `fwqs` VALUES ('126', '文水县', '颍西街道办事处', '亭林大通路', '吕梁市文水县颍西街道亭林大通路', '李永天', '居民身份证', '140801199511067931', '15602711932', '商业用房', '401396885', '865', '2016-06-07', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('127', '海沧区', '任圩街道办事处', '城北路', '厦门市海沧区任圩街道城北路', '俞勤柔', '居民身份证', '521422199205061632', '13707973675', '住宅', '811246746', '242', '2016-05-07', '厦门市房产管理局');
INSERT INTO `fwqs` VALUES ('128', '青山湖区', '漆园街道办事处', '九干路', '南昌市青山湖区漆园街道九干路', '程强家', '居民身份证', '610308199611177086', '15903591354', '工业用途', '003392372', '362', '2014-07-15', '南昌市房产管理局');
INSERT INTO `fwqs` VALUES ('129', '下城区', '白马山街道办事处', '长岭路', '杭州市下城区白马山街道长岭路', '皮晶', '居民身份证', '131319197005281430', '15904252763', '住宅', '425827604', '242', '2015-11-08', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('130', '沁水县', '泺源街道办事处', '柏枝弄', '晋城市沁水县泺源街道柏枝弄', '谭河保', '居民身份证', '211112198012144718', '13503905267', '商业用房', '212521714', '773', '2016-03-28', '晋城市房产管理局');
INSERT INTO `fwqs` VALUES ('131', '永年县', '天坛街道办事处', '金舸路', '邯郸市永年县天坛街道金舸路', '姚全', '居民身份证', '231823197106233542', '13808460954', '经营用房', '104772223', '235', '2012-03-30', '邯郸市房产管理局');
INSERT INTO `fwqs` VALUES ('132', '相城区', '文峰街道办事处', '长联路', '苏州市相城区文峰街道长联路', '方坚', '居民身份证', '500718196909206527', '15300428205', '政府和公用设施', '120558235', '1013', '2012-07-10', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('133', '海沧区', '任圩街道办事处', '东泰路', '厦门市海沧区任圩街道东泰路', '鲍素嘉', '居民身份证', '530909197101213487', '15904151785', '住宅', '023712191', '108', '2017-06-07', '厦门市房产管理局');
INSERT INTO `fwqs` VALUES ('134', '和平区', '大观园街道办事处', '板桥路', '沈阳市和平区大观园街道板桥路', '米思健', '居民身份证', '231001198203064624', '15003458744', '政府和公用设施', '821341519', '1108', '2016-09-23', '沈阳市房产管理局');
INSERT INTO `fwqs` VALUES ('135', '晋源区', '六里山街道办事处', '庵后路', '太原市晋源区六里山街道庵后路', '秦元', '居民身份证', '501701199501071412', '13506698291', '住宅', '711846090', '193', '2011-10-04', '太原市房产管理局');
INSERT INTO `fwqs` VALUES ('136', '李沧区', '龙江街道办事处', '坝桥路', '青岛市李沧区龙江街道坝桥路', '梁嘉', '居民身份证', '210316198410055822', '13908054369', '文体娱乐设施', '525988155', '1048', '2017-01-25', '青岛市房产管理局');
INSERT INTO `fwqs` VALUES ('137', '平定县', '羊坊店街道办事处', '板桥路', '阳泉市平定县羊坊店街道板桥路', '傅嘉', '居民身份证', '410315199407179922', '13507304160', '文体娱乐设施', '724161772', '295', '2011-08-21', '阳泉市房产管理局');
INSERT INTO `fwqs` VALUES ('138', '西塞山区', '六里山街道办事处', '成都南路', '黄石市西塞山区六里山街道成都南路', '白媛宜', '居民身份证', '511521199604262979', '13300311365', '文体娱乐设施', '224373352', '576', '2014-10-09', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('139', '下城区', '龙潭街道办事处', '佘山岛路', '杭州市下城区龙潭街道佘山岛路', '崔杰', '居民身份证', '501713198212094362', '13700422238', '住宅', '205462273', '174', '2014-03-31', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('140', '吴江区', '七里山街道办事处', '曹安公路', '苏州市吴江区七里山街道曹安公路', '米婵', '居民身份证', '120228198002149542', '15103622740', '政府和公用设施', '725696126', '907', '2011-07-27', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('141', '鼓楼区', '东山街道办事处', '报春路', '南京市鼓楼区东山街道报春路', '毕婵育', '居民身份证', '611816199609234903', '15500078386', '文体娱乐设施', '001998003', '337', '2012-11-28', '南京市房产管理局');
INSERT INTO `fwqs` VALUES ('142', '江汉区', '汉山街道办事处', '常和路', '武汉市江汉区汉山街道常和路', '毛学梁', '居民身份证', '331812197503056237', '15600077963', '政府和公用设施', '105482186', '426', '2016-07-04', '武汉市房产管理局');
INSERT INTO `fwqs` VALUES ('143', '连江县', '海淀街道办事处', '成园路', '福州市连江县海淀街道成园路', '伏勤贞', '居民身份证', '460604199302271710', '13502605923', '经营用房', '123320400', '1013', '2013-08-18', '福州市房产管理局');
INSERT INTO `fwqs` VALUES ('144', '丰润区', '庄周街道办事处', '白城路', '唐山市丰润区庄周街道白城路', '周爽卿', '居民身份证', '140827198304064688', '15306566331', '文体娱乐设施', '520846636', '303', '2016-12-04', '唐山市房产管理局');
INSERT INTO `fwqs` VALUES ('145', '江干区', '汉中路街道办事处', '包头南路', '杭州市江干区汉中路街道包头南路', '盛树', '居民身份证', '110128197408094696', '15502391882', '经营用房', '615797464', '642', '2017-06-18', '杭州市房产管理局');
INSERT INTO `fwqs` VALUES ('146', '交城县', '相山东街道办事处', '安泰路', '吕梁市交城县相山东街道安泰路', '盛东有', '居民身份证', '131708198902228663', '13808767142', '文体娱乐设施', '512450966', '906', '2017-01-02', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('147', '沙河口区', '勉阳街道办事处', '坝基桥后街', '大连市沙河口区勉阳街道坝基桥后街', '罗家', '居民身份证', '361012197007305034', '13102284255', '政府和公用设施', '201330689', '1131', '2014-07-23', '大连市房产管理局');
INSERT INTO `fwqs` VALUES ('148', '南关区', '大观园街道办事处', '宝乐路', '长春市南关区大观园街道宝乐路', '诸柔', '居民身份证', '220822198402143323', '13806526126', '商业用房', '504823168', '859', '2014-10-07', '长春市房产管理局');
INSERT INTO `fwqs` VALUES ('149', '桃城区', '城南街道办事处', '安业路', '衡水市桃城区城南街道安业路', '梁泰', '居民身份证', '410208198510204430', '15104877196', '文体娱乐设施', '725754751', '247', '2013-10-31', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('150', '邢台县', '北下关街道办事处', '长柳路', '邢台市邢台县北下关街道长柳路', '路蕊', '居民身份证', '411118198205301044', '15700826548', '商业用房', '324759327', '999', '2016-09-10', '邢台市房产管理局');
INSERT INTO `fwqs` VALUES ('151', '天镇县', '鑫源街道办事处', '巡环北路', '大同市天镇县鑫源街道巡环北路', '邹荷', '居民身份证', '140122198711028690', '13204832174', '政府和公用设施', '121203157', '1081', '2016-06-28', '大同市房产管理局');
INSERT INTO `fwqs` VALUES ('152', '平定县', '北太平庄街道办事处', '西渡北虹路', '阳泉市平定县北太平庄街道西渡北虹路', '姚悦菊', '居民身份证', '521206198003229458', '15808497553', '工业用途', '521356602', '224', '2014-03-12', '阳泉市房产管理局');
INSERT INTO `fwqs` VALUES ('153', '盐田区', '泺源街道办事处', '常熟路', '深圳市盐田区泺源街道常熟路', '庞义航', '居民身份证', '511027198105025371', '15805951545', '工业用途', '014887724', '259', '2012-08-29', '深圳市房产管理局');
INSERT INTO `fwqs` VALUES ('154', '兴县', '相南街道办事处', '翠钰路', '吕梁市兴县相南街道翠钰路', '戴福', '居民身份证', '331119198008141235', '15106922465', '经营用房', '923865573', '514', '2011-09-22', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('155', '连江县', '横现河街道办事处', '巡环西路', '福州市连江县横现河街道巡环西路', '诸妍竹', '居民身份证', '370628198309088590', '13001816874', '工业用途', '703540412', '351', '2012-04-20', '福州市房产管理局');
INSERT INTO `fwqs` VALUES ('156', '北仑区', '羊坊店街道办事处', '昌北路', '宁波市北仑区羊坊店街道昌北路', '云燕妹', '居民身份证', '520528197602076673', '13405078936', '商业用房', '304775166', '1036', '2014-02-28', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('157', '千山区', '体育馆路街道办事处', '安业路', '鞍山市千山区体育馆路街道安业路', '任辰河', '居民身份证', '501108199407285668', '15805261942', '文体娱乐设施', '911895113', '727', '2014-09-24', '鞍山市房产管理局');
INSERT INTO `fwqs` VALUES ('158', '镇海区', '高寨子街道办事处', '滇池路', '宁波市镇海区高寨子街道滇池路', '邢雄', '居民身份证', '350208197902051962', '13201864515', '工业用途', '023922815', '210', '2015-12-19', '宁波市房产管理局');
INSERT INTO `fwqs` VALUES ('159', '徐汇区', '相山东街道办事处', '成都北路', '上海市徐汇区相山东街道成都北路', '常康', '居民身份证', '231514198811274869', '15805132330', '商业用房', '203910307', '543', '2016-11-16', '上海市房产管理局');
INSERT INTO `fwqs` VALUES ('160', '滦南县', '高寨子街道办事处', '淀浦路', '唐山市滦南县高寨子街道淀浦路', '姚霭瑾', '居民身份证', '111407197808012839', '15802596872', '商业用房', '200467818', '767', '2015-02-22', '唐山市房产管理局');
INSERT INTO `fwqs` VALUES ('161', '同安区', '六里山街道办事处', '成都北路', '厦门市同安区六里山街道成都北路', '申眉', '居民身份证', '130627198911076822', '15605705008', '商业用房', '824252406', '1070', '2013-07-16', '厦门市房产管理局');
INSERT INTO `fwqs` VALUES ('162', '清河县', '前门街道办事处', '宝乐路', '邢台市清河县前门街道宝乐路', '路卿', '居民身份证', '120108199808236132', '13105596332', '文体娱乐设施', '823928774', '421', '2016-11-06', '邢台市房产管理局');
INSERT INTO `fwqs` VALUES ('163', '铁西区', '八里庄街道 紫竹院街道办事处', '东靖路', '鞍山市铁西区八里庄街道 紫竹院街道东靖路', '傅菁宜', '居民身份证', '461811198008281202', '15503776451', '文体娱乐设施', '512797789', '906', '2014-03-06', '鞍山市房产管理局');
INSERT INTO `fwqs` VALUES ('164', '湘潭县', '龙潭街道办事处', '奥纳路', '湘潭市湘潭县龙潭街道奥纳路', '范策康', '居民身份证', '430915199905023442', '13408124912', '政府和公用设施', '920166935', '284', '2016-08-21', '湘潭市房产管理局');
INSERT INTO `fwqs` VALUES ('165', '思明区', '万寿路街道办事处', '包桥下塘街', '厦门市思明区万寿路街道包桥下塘街', '张鸣哲', '居民身份证', '510328198711104788', '13802052687', '政府和公用设施', '822640476', '886', '2016-08-08', '厦门市房产管理局');
INSERT INTO `fwqs` VALUES ('166', '天宁区', '高寨子街道办事处', '大西门街', '常州市天宁区高寨子街道大西门街', '沈叶丽', '居民身份证', '111607199603104716', '15904388018', '住宅', '903321451', '149', '2013-02-23', '常州市房产管理局');
INSERT INTO `fwqs` VALUES ('167', '鹿城区', '泉河街道办事处', '宝昌路', '温州市鹿城区泉河街道宝昌路', '宁云希', '居民身份证', '531110199004184638', '15606714614', '文体娱乐设施', '402764315', '1186', '2017-04-07', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('168', '下陆区', '三堤口街道办事处', '鞍山路', '黄石市下陆区三堤口街道鞍山路', '伏荷凡', '居民身份证', '421521198607064375', '15508721630', '政府和公用设施', '520958247', '805', '2016-03-22', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('169', '桃城区', '七贤街道办事处', '碧云路', '衡水市桃城区七贤街道碧云路', '侯姣', '居民身份证', '370602197312264977', '13601648808', '文体娱乐设施', '920710394', '523', '2016-03-02', '衡水市房产管理局');
INSERT INTO `fwqs` VALUES ('170', '镜湖区', '泺源街道办事处', '大场东街', '芜湖市镜湖区泺源街道大场东街', '顾珊', '居民身份证', '110411197105083736', '13801695541', '经营用房', '024842430', '360', '2012-11-16', '芜湖市房产管理局');
INSERT INTO `fwqs` VALUES ('171', '翼城县', '双山街道办事处', '白漾二弄', '临汾市翼城县双山街道白漾二弄', '袁菊茗', '居民身份证', '440221197807026742', '15508840215', '政府和公用设施', '603439287', '288', '2011-08-06', '临汾市房产管理局');
INSERT INTO `fwqs` VALUES ('172', '西塞山区', '体育馆路街道办事处', '东胜路', '黄石市西塞山区体育馆路街道东胜路', '霍娜荷', '居民身份证', '611312198605277454', '15601575910', '文体娱乐设施', '321948532', '577', '2013-12-14', '黄石市房产管理局');
INSERT INTO `fwqs` VALUES ('173', '闵行区', '泉河街道办事处', '包头南路', '上海市闵行区泉河街道包头南路', '程枝', '居民身份证', '230423197111066880', '13004655464', '政府和公用设施', '015886264', '435', '2016-04-22', '上海市房产管理局');
INSERT INTO `fwqs` VALUES ('174', '郊区', '清河街道办事处', '长乐路', '阳泉市郊区清河街道长乐路', '翟妹露', '居民身份证', '131421197806116545', '15504837870', '商业用房', '125613426', '891', '2012-04-14', '阳泉市房产管理局');
INSERT INTO `fwqs` VALUES ('175', '陵川县', '羊坊店街道办事处', '崇明大道', '晋城市陵川县羊坊店街道崇明大道', '石中永', '居民身份证', '611628199602101494', '15204435284', '文体娱乐设施', '703292012', '613', '2016-12-22', '晋城市房产管理局');
INSERT INTO `fwqs` VALUES ('176', '岳塘区', '相南街道办事处', '长联路', '湘潭市岳塘区相南街道长联路', '颜海', '居民身份证', '220804197707277857', '13100268615', '住宅', '723347131', '201', '2016-06-16', '湘潭市房产管理局');
INSERT INTO `fwqs` VALUES ('177', '虹口区', '汉山街道办事处', '白水路', '上海市虹口区汉山街道白水路', '翟富国', '居民身份证', '431304198004233198', '15005780852', '商业用房', '904173054', '585', '2015-05-26', '上海市房产管理局');
INSERT INTO `fwqs` VALUES ('178', '西岗区', '北太平庄街道办事处', '长乐路', '大连市西岗区北太平庄街道长乐路', '林元', '居民身份证', '520808198111281923', '15101823571', '商业用房', '503549970', '299', '2015-08-15', '大连市房产管理局');
INSERT INTO `fwqs` VALUES ('179', '矿区', '莲花街道办事处', '岱山路', '大同市矿区莲花街道岱山路', '云楠文', '居民身份证', '320108197007018822', '13803674058', '政府和公用设施', '210188490', '554', '2012-11-10', '大同市房产管理局');
INSERT INTO `fwqs` VALUES ('180', '宝安区', '刘桥街道办事处', '百子庵街', '深圳市宝安区刘桥街道百子庵街', '庞育', '居民身份证', '321421197110154182', '13000064694', '文体娱乐设施', '314178344', '379', '2015-01-08', '深圳市房产管理局');
INSERT INTO `fwqs` VALUES ('181', '虎丘区', '汉中路街道办事处', '大通路', '苏州市虎丘区汉中路街道大通路', '吉杰若', '居民身份证', '510912199409126444', '13108806475', '经营用房', '102320201', '1170', '2013-06-10', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('182', '清徐县', '城关街道办事处', '昌北路', '太原市清徐县城关街道昌北路', '贝启健', '居民身份证', '611309199501158419', '13402888630', '工业用途', '910171550', '1046', '2015-05-02', '太原市房产管理局');
INSERT INTO `fwqs` VALUES ('183', '红桥区', '城南街道办事处', '板泉路', '天津市红桥区城南街道板泉路', '穆聪', '居民身份证', '530324199805288942', '15906886666', '政府和公用设施', '220932597', '1114', '2013-03-15', '天津市房产管理局');
INSERT INTO `fwqs` VALUES ('184', '和平区', '舜玉路街道办事处', '车石路', '沈阳市和平区舜玉路街道车石路', '侯伟海', '居民身份证', '310711198812153611', '13006305428', '经营用房', '410848250', '295', '2016-03-12', '沈阳市房产管理局');
INSERT INTO `fwqs` VALUES ('185', '栾城区', '汉山街道办事处', '城北路', '石家庄市栾城区汉山街道城北路', '费霄纨', '居民身份证', '340418197706195025', '13303579077', '经营用房', '620342715', '832', '2017-02-16', '石家庄市房产管理局');
INSERT INTO `fwqs` VALUES ('186', '兴县', '兴州街道办事处', '安顺路', '吕梁市兴县兴州街道安顺路', '姜楠航', '居民身份证', '430313198710185438', '15301206393', '住宅', '703833240', '123', '2016-03-01', '吕梁市房产管理局');
INSERT INTO `fwqs` VALUES ('187', '相城区', '横现河街道办事处', '达山路', '苏州市相城区横现河街道达山路', '卜华', '居民身份证', '341207197009248345', '13704341784', '商业用房', '314892502', '386', '2013-06-14', '苏州市房产管理局');
INSERT INTO `fwqs` VALUES ('188', '赞皇县', '泺源街道办事处', '崇明北门路', '石家庄市赞皇县泺源街道崇明北门路', '马巧霞', '居民身份证', '610318198703012520', '13600913036', '住宅', '813303662', '249', '2014-01-25', '石家庄市房产管理局');
INSERT INTO `fwqs` VALUES ('189', '临猗县', '庄周街道办事处', '板泉路', '运城市临猗县庄周街道板泉路', '蔡军', '居民身份证', '530906199703155040', '15007065186', '住宅', '721744363', '240', '2014-04-05', '运城市房产管理局');
INSERT INTO `fwqs` VALUES ('190', '永嘉县', '龙山街道办事处', '八一路', '温州市永嘉县龙山街道八一路', '邬元军', '居民身份证', '131221198601287517', '13604206506', '文体娱乐设施', '813669273', '336', '2013-07-10', '温州市房产管理局');
INSERT INTO `fwqs` VALUES ('191', '秦淮区', '四里新村街道办事处', '昌北路', '南京市秦淮区四里新村街道昌北路', '余裕', '居民身份证', '350711197403062948', '15807527916', '经营用房', '802132632', '895', '2014-06-06', '南京市房产管理局');
INSERT INTO `fwqs` VALUES ('192', '芜湖县', '任圩街道办事处', '农谊路', '芜湖市芜湖县任圩街道农谊路', '屈民', '居民身份证', '131407198004215126', '13506411471', '政府和公用设施', '425836195', '268', '2016-07-18', '芜湖市房产管理局');
INSERT INTO `fwqs` VALUES ('193', '左权县', '颍西街道办事处', '荡泾公路', '晋中市左权县颍西街道荡泾公路', '崔瑾', '居民身份证', '350112197211237436', '13204605030', '商业用房', '103856786', '717', '2016-09-16', '晋中市房产管理局');
INSERT INTO `fwqs` VALUES ('194', '汉阳区', '七里街道办事处', '碧玉路', '武汉市汉阳区七里街道碧玉路', '施达涛', '居民身份证', '360918199605285494', '13407644270', '文体娱乐设施', '213260011', '618', '2012-10-28', '武汉市房产管理局');
INSERT INTO `fwqs` VALUES ('195', '清苑县', '海淀街道办事处', '长宁支路', '保定市清苑县海淀街道长宁支路', '顾杰冠', '居民身份证', '520112199506018416', '15907721484', '政府和公用设施', '521557459', '509', '2013-06-11', '保定市房产管理局');
INSERT INTO `fwqs` VALUES ('196', '浮梁县', '城北街道办事处', '昌达路', '景德镇市浮梁县城北街道昌达路', '姜刚', '居民身份证', '440519198112079291', '13100846627', '商业用房', '202941121', '677', '2012-01-23', '景德镇市房产管理局');
INSERT INTO `fwqs` VALUES ('197', '金水区', '大观园街道办事处', '宝中路', '郑州市金水区大观园街道宝中路', '黄信', '居民身份证', '221313197005186226', '13707883430', '政府和公用设施', '702349407', '385', '2015-09-02', '郑州市房产管理局');
INSERT INTO `fwqs` VALUES ('198', '沙河口区', '北太平庄街道办事处', '常熟路', '大连市沙河口区北太平庄街道常熟路', '苗锦月', '居民身份证', '510317198705151950', '15205305228', '工业用途', '124318388', '589', '2016-12-18', '大连市房产管理局');
INSERT INTO `fwqs` VALUES ('199', '曲沃县', '高寨子街道办事处', '崇明北门路', '临汾市曲沃县高寨子街道崇明北门路', '熊宁', '居民身份证', '461827199001079881', '13305593116', '经营用房', '215160251', '993', '2015-08-23', '临汾市房产管理局');
INSERT INTO `fwqs` VALUES ('200', '河东区', '人民路街道办事处', '祝景路', '天津市河东区人民路街道祝景路', '史贵榕', '居民身份证', '351722199205191041', '15606475847', '住宅', '000322608', '129', '2011-10-06', '天津市房产管理局');

-- ----------------------------
-- Table structure for gscf
-- ----------------------------
DROP TABLE IF EXISTS `gscf`;
CREATE TABLE `gscf` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `djjgid` varchar(255) DEFAULT NULL COMMENT '税务登记机关代码',
  `djjgmc` varchar(255) DEFAULT NULL COMMENT '税务登记机关名称',
  `nsrbm` varchar(255) DEFAULT NULL COMMENT '纳税人编码',
  `nsrmc` varchar(255) DEFAULT NULL COMMENT '纳税人名称',
  `msrsbh` varchar(255) DEFAULT NULL COMMENT '纳税人识别号',
  `scjydz` varchar(255) DEFAULT NULL COMMENT '生产经营地址',
  `fr` varchar(255) DEFAULT NULL COMMENT '法定代表人姓名',
  `frsfz` varchar(255) DEFAULT NULL COMMENT '法定代表人身份证号',
  `wfsd` varchar(255) DEFAULT NULL COMMENT '违法违章手段',
  `wfss` varchar(255) DEFAULT NULL COMMENT '违法违章事实',
  `fxrq` date DEFAULT NULL COMMENT '发现日期',
  `fxr` varchar(255) DEFAULT NULL COMMENT '发现人',
  `djrq` date DEFAULT NULL COMMENT '登记日期',
  `djjg` varchar(255) DEFAULT NULL COMMENT '登记机构',
  `djr` varchar(255) DEFAULT NULL COMMENT '登记人',
  `cfjd` varchar(255) DEFAULT NULL COMMENT '处理处罚决定',
  `cfjdrq` date DEFAULT NULL COMMENT '处理处罚决定日期',
  `cfjg` varchar(255) DEFAULT NULL COMMENT '处理机构',
  `fkjnrq` date DEFAULT NULL COMMENT '罚款缴纳日期',
  `wfzt` varchar(255) DEFAULT NULL COMMENT '违法违章状态',
  `jsrq` date DEFAULT NULL COMMENT '案件结束日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of gscf
-- ----------------------------
INSERT INTO `gscf` VALUES ('1', '1140618', '忻州市税务局', '4112266792', '梅轮', '811502225518797', '广东省河源市毛纺西小区旁', '翟腾', '321519197106186901', '扩大产品工资成本', '未按照规定办理税务登记证件换证手续', '2015-12-06', '卜岚莎', '2015-11-14', '忻州市税务局', '谈强策', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2016-01-12', '市场和质量监督管理机构', '2016-02-09', '处理完成', '2016-04-09');
INSERT INTO `gscf` VALUES ('2', '1231010', '佳木斯市税务局', '5274443523', '毛毅强', '711315129210383', '天津市窦店镇瓦窑头夹克的虾房山店', '窦英', '361103199502151514', '虚列预提费用，偷逃所得税', '未按规定足额申报缴纳营业税金及附加', '2014-01-01', '颜佳茜', '2013-11-23', '佳木斯市税务局', '方岚', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2014-01-16', '保险监督管理机构', '2014-03-10', '处理中', '2014-04-29');
INSERT INTO `gscf` VALUES ('3', '1310925', '上海税务局', '8630979132', '甘树康', '371406316011871', '海南省海口市花园路8号', '杨莺蕊', '331410198609062828', '利用发票偷税', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2015-10-08', '白卿', '2015-08-24', '上海税务局', '邓雅香', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-09-13', '国有资产监督管理机构', '2015-09-25', '处理中', '2015-11-19');
INSERT INTO `gscf` VALUES ('4', '1340713', '亳州市税务局', '2117010417', '纪羽', '630501291211262', '山东省济南市复兴路五棵松乐视体育生态中心内华熙live097商铺', '吴影翠', '531513199804045194', '少计应税利润', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2016-06-09', '孟广伦', '2016-05-16', '亳州市税务局', '甄文康', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-07-06', '银行业监督管理机构', '2016-07-21', '查询中', '2016-10-21');
INSERT INTO `gscf` VALUES ('5', '1460212', '三亚市税务局', '2545881520', '冯启', '410118229010724', '辽宁省阜新市红霞中路北京荣源兴业水站旁', '董涛伟', '511816199810118373', '业务模式造假', '未按照规定期限报送纳税资料', '2015-07-12', '袁英', '2015-07-01', '三亚市税务局', '阮琛哲', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-08-17', '国有资产监督管理机构', '2015-09-09', '处理完成', '2015-12-04');
INSERT INTO `gscf` VALUES ('6', '1511005', '自贡市税务局', '8967960565', '孔栋宁', '141225334311649', '天津市望京小街望京商业中心F座', '卢凤贞', '500103198012022701', '隐瞒或者少记销售收入', '未按照规定办理税务登记证件验证手续', '2015-12-27', '崔有政', '2015-11-24', '自贡市税务局', '申蕊', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-01-21', '市场和质量监督管理机构', '2016-02-12', '处理中', '2016-04-12');
INSERT INTO `gscf` VALUES ('7', '1131315', '石家庄市税务局', '9061486871', '路山行', '131304335110645', '重庆市民旺北胡同民旺园', '廉滢', '611822198510311277', '违规摊销', '未按照规定领购发票', '2013-11-19', '薛彪', '2013-10-11', '石家庄市税务局', '董昌', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-11-16', '保险监督管理机构', '2013-12-25', '处理完成', '2014-04-01');
INSERT INTO `gscf` VALUES ('8', '1420216', '宜昌市税务局', '5864875607', '娄芳红', '321024101714673', '江苏省盐城市运河西大街葛布店北里141号果园环岛东侧200米', '陶元宁', '531719198306054415', '扩大产品材料成本', '无开具数据发票', '2016-02-25', '闵保', '2016-02-08', '宜昌市税务局', '成钧朗', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-03-26', '行政机关', '2016-04-10', '处理完成', '2016-07-18');
INSERT INTO `gscf` VALUES ('9', '1350515', '宁德市税务局', '5311266984', '柳壮', '541618197215917', '江西省南昌市亚运村北苑路安慧里四区15号楼', '司颖丽', '420501197303043718', '业务模式造假', '未按规定足额申报缴纳营业税金及附加', '2015-10-23', '奚海子', '2015-09-25', '宁德市税务局', '萧乐', '由上级机关追究直接责任人员的的行政责任', '2015-10-16', '银行业监督管理机构', '2015-10-30', '处理中', '2016-01-11');
INSERT INTO `gscf` VALUES ('10', '1431023', '株洲市税务局', '4224110104', '徐胜', '350818241817219', '北京市河荫中路3号', '汪瑗', '140708199212089210', '金融衍生工具', '未按规定申报缴纳增值税金及附加', '2016-03-14', '华锦', '2016-02-24', '株洲市税务局', '洪腾', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-03-28', '银行业监督管理机构', '2016-05-21', '处理中', '2016-07-19');
INSERT INTO `gscf` VALUES ('11', '1120425', '天津税务局', '5088646876', '黄美', '540127166114858', '辽宁省沈阳市盘营沟路首城国际22号楼', '宋岩胜', '460123199906189269', '利用发票偷税', '伪造发票及领购单位与发票上加盖印章单位名称不符', '2014-05-05', '车邦仁', '2014-03-09', '天津税务局', '余荔瑾', '处以五千元罚款', '2014-04-21', '行政机关', '2014-05-09', '处理完成', '2014-07-07');
INSERT INTO `gscf` VALUES ('12', '1131809', '秦皇岛市税务局', '5193576704', '江琼', '710419132215553', '北京市吕家营餐饮街30号', '宁涛', '231303197309119433', '减少营业外收入', '未按照规定期限报送纳税资料', '2014-02-28', '熊芸馥', '2014-02-14', '秦皇岛市税务局', '殷馥', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-03-03', '证券监督管理机构', '2014-04-18', '查询中', '2014-07-08');
INSERT INTO `gscf` VALUES ('13', '1221421', '松原市税务局', '9807390944', '屈仁清', '140123131213082', '北京市黄村镇滨河街5号', '邬平世', '231002197908301339', '虚增资产', '未按照规定期限申报办理税务变更', '2016-05-12', '石绍', '2016-03-22', '松原市税务局', '赵启', '由上级机关追究直接责任人员的的行政责任', '2016-04-18', '食品药品监督管理机构', '2016-06-02', '处理中', '2016-08-05');
INSERT INTO `gscf` VALUES ('14', '1350114', '莆田市税务局', '4613733839', '倪飘', '650806207216156', '广东省惠州市东直门内大街5号楼（6）', '万丹', '361213198804092959', '关联方交易', '伪造发票', '2013-08-19', '徐毓', '2013-07-15', '莆田市税务局', '杜生勇', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-07-31', '医疗机构监督管理机构', '2013-09-19', '查询中', '2013-12-21');
INSERT INTO `gscf` VALUES ('15', '1461110', '三亚市税务局', '1535134759', '方蓓茜', '350520114410238', '重庆市石景山路2号北京台湾街C01区3号楼首层', '鲍海壮', '460912197111097698', '擅自出售保税货物', '未按照规定期限报送纳税资料', '2013-08-19', '卫维心', '2013-07-25', '三亚市税务局', '司青青', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-08-14', '行政机关', '2013-10-02', '查询中', '2013-12-24');
INSERT INTO `gscf` VALUES ('16', '1410103', '三门峡市税务局', '8122070277', '贾 霄', '341711312611438', '重庆市机场生活区西平街一号', '童文先', '511527199211306366', '隐瞒其他业务收入', '未按照规定领购发票', '2014-06-25', '费凝思', '2014-06-14', '三门峡市税务局', '葛振善', '由上级机关追究直接责任人员的的行政责任', '2014-06-24', '食品药品监督管理机构', '2014-07-31', '查询中', '2014-10-22');
INSERT INTO `gscf` VALUES ('17', '1210823', '辽阳市税务局', '7522663331', '孙亮', '510203322412753', '重庆市百子湾后现代城门口环岛北50米', '季时', '410617198502129922', '少计应税利润', '未按规定足额申报缴纳营业税金及附加', '2014-07-09', '施民', '2014-06-08', '辽阳市税务局', '郭菁茜', '移交司法机关处理', '2014-07-24', '市场和质量监督管理机构', '2014-09-20', '处理完成', '2014-12-21');
INSERT INTO `gscf` VALUES ('18', '1131302', '秦皇岛市税务局', '2532032519', '方纯', '370822232914570', '上海市亦庄荣昌东街地铁站旁', '许士', '120919197403258891', '少计应税利润', '未按照规定期限代扣、代缴税款报告表和有关资料', '2013-09-17', '莫思伯', '2013-08-09', '秦皇岛市税务局', '凌凡琴', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-09-16', '银行业监督管理机构', '2013-10-11', '处理完成', '2014-01-15');
INSERT INTO `gscf` VALUES ('19', '1131108', '邢台市税务局', '3179753088', '谈心', '640115242010471', '陕西省铜川市四季青阜石路西山国际城甲69号11号楼107', '王克心', '500815197606093226', '擅自出售保税货物', '未按照规定期限申报办理税务注销', '2013-08-30', '左羽', '2013-07-24', '邢台市税务局', '莫柔', '处以五千元罚款', '2013-08-04', '安全监督管理机构', '2013-09-20', '查询中', '2013-12-01');
INSERT INTO `gscf` VALUES ('20', '1130313', '衡水市税务局', '6250453498', '吕朋宏', '610216233718962', '山西省大同市大栅栏西街88号', '袁纯', '221119198011256723', '扩大产品材料成本', '未按照规定期限申报办理纳税申报', '2016-04-14', '席乐', '2016-02-27', '衡水市税务局', '甘枫兰', '移交司法机关处理', '2016-03-23', '行政机关', '2016-04-02', '查询中', '2016-05-31');
INSERT INTO `gscf` VALUES ('21', '1520312', '遵义市税务局', '7428411897', '尤环', '540604105210495', '辽宁省大连市来广营乡红军营村53号', '齐竹', '120923199505137017', '利用税目进行偷税', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2015-09-14', '马园', '2015-08-01', '遵义市税务局', '祁眉', '责任限期缴纳税款', '2015-09-06', '质量技术监督机构', '2015-10-19', '处理完成', '2016-01-25');
INSERT INTO `gscf` VALUES ('22', '1310706', '上海税务局', '4773130722', '赵琛言', '441125169616381', '北京市望京小街望京商业中心F座', '阮航浩', '461203198306126651', '虚列人数偷税', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2013-08-12', '柏栋峰', '2013-07-14', '上海税务局', '皮宏', '由上级机关追究直接责任人员的的行政责任', '2013-07-24', '市场监督管理局', '2013-08-20', '查询中', '2013-10-13');
INSERT INTO `gscf` VALUES ('23', '1461601', '海口市税务局', '8805414631', '甄爱君', '360603128412545', '上海市广顺北大街六佰本商业街', '纪东世', '120614199306152718', '擅自出售保税货物', '未按照规定保管发票', '2016-04-29', '周平坚', '2016-04-15', '海口市税务局', '屈雄', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-06-08', '期货监督管理机构', '2016-06-25', '处理完成', '2016-09-21');
INSERT INTO `gscf` VALUES ('24', '1330815', '湖州市税务局', '2681732758', '邵德', '220313146411415', '福建省泉州市朝阳路八里庄东里1号莱锦a区3号楼03a', '邱静娅', '411517197908158195', '隐瞒投资收入', '未按规定足额申报缴纳营业税金及附加', '2015-09-30', '时致', '2015-09-11', '湖州市税务局', '孙飞和', '处以五千元罚款', '2015-10-25', '国有资产监督管理机构', '2015-11-04', '处理完成', '2016-01-06');
INSERT INTO `gscf` VALUES ('25', '1141522', '忻州市税务局', '7289955274', '叶辉', '351708292916835', '贵州省安顺市十八里店周庄嘉园C区4号院西门北200米', '鲁善中', '411518199705308338', '专用基金支出挤入成本', '未按照规定办理税务登记证件验证手续', '2015-05-06', '柏旭功', '2015-03-08', '忻州市税务局', '蒋福', '责任限期缴纳税款', '2015-03-22', '期货监督管理机构', '2015-04-12', '处理中', '2015-06-28');
INSERT INTO `gscf` VALUES ('26', '1440625', '河源市税务局', '9759620721', '白心冠', '651716107115435', '河南省漯河市田村路京粮广场2楼', '卫苑宜', '321021196908249000', '擅自出售保税货物', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2013-08-23', '乔中', '2013-07-25', '河源市税务局', '安保浩', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2013-09-14', '银行业监督管理机构', '2013-09-30', '处理中', '2013-12-22');
INSERT INTO `gscf` VALUES ('27', '1310410', '上海税务局', '2855930060', '高乐', '621819136117512', '重庆市吕家营餐饮街30号', '喻德', '441012199208069937', '扩大产品工资成本', '无开具数据发票', '2015-08-27', '曹惠毓', '2015-06-29', '上海税务局', '戚卿怡', '责任限期缴纳税款', '2015-08-23', '期货监督管理机构', '2015-10-11', '处理中', '2015-12-23');
INSERT INTO `gscf` VALUES ('28', '1500616', '重庆税务局', '2152050927', '吴震', '431528909414307', '河北省石家庄市朝阳公园路好运街B12商铺', '施林明', '321320199811158628', '虚构交易', '未按照规定领购发票', '2015-07-27', '俞鸣光', '2015-06-14', '重庆税务局', '叶致', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-07-04', '工商行政管理机构', '2015-08-28', '处理完成', '2015-10-21');
INSERT INTO `gscf` VALUES ('29', '1441024', '揭阳市税务局', '8989267752', '纪洁', '360813316112501', '上海市黄寺大街佰隆大厦4层', '吕珠', '370215199901025455', '少计应税利润', '未按规定申报缴纳增值税金及附加', '2014-08-29', '华富', '2014-07-06', '揭阳市税务局', '余策', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2014-07-21', '市场监督管理局', '2014-08-13', '查询中', '2014-10-22');
INSERT INTO `gscf` VALUES ('30', '1350205', '宁德市税务局', '6574879986', '姜霄', '211827172110698', '北京市大栅栏西街88号', '蓝慧', '611121197204162331', '虚构交易', '未按照规定期限申报办理纳税申报', '2014-04-16', '颜贵浩', '2014-04-05', '宁德市税务局', '陆荔', '由上级机关追究直接责任人员的的行政责任', '2014-04-26', '国有资产监督管理机构', '2014-06-05', '查询中', '2014-08-14');
INSERT INTO `gscf` VALUES ('31', '1311614', '上海税务局', '8313630376', '时萍', '331519225111217', '黑龙江省佳木斯市盘营沟路首城国际22号楼', '周苑', '611404198811296777', '隐瞒其他业务收入', '未按规定申报缴纳增值税金及附加', '2015-03-22', '袁勇厚', '2015-03-12', '上海税务局', '丁姬', '由上级机关追究直接责任人员的的行政责任', '2015-04-27', '期货监督管理机构', '2015-06-13', '查询中', '2015-08-14');
INSERT INTO `gscf` VALUES ('32', '1210326', '抚顺市税务局', '2234169650', '萧澜', '650211224018867', '广东省深圳市吕家营餐饮街30号', '邱飞江', '130425199409271671', '少计应税利润', '未按照规定期限申报办理税务登记', '2016-03-21', '郑健子', '2016-02-05', '抚顺市税务局', '万亨', '处以五千元罚款', '2016-03-30', '安全监督管理机构', '2016-04-26', '处理完成', '2016-07-25');
INSERT INTO `gscf` VALUES ('33', '1420901', '荆州市税务局', '1271377106', '戚茂先', '640608329110236', '上海市来广营乡红军营村53号', '杨维平', '511520199304214778', '隐瞒其他业务收入', '未按照规定开具发票', '2014-03-08', '闵菲娴', '2014-01-20', '荆州市税务局', '周馥梅', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2014-02-17', '证券监督管理机构', '2014-04-14', '查询中', '2014-06-15');
INSERT INTO `gscf` VALUES ('34', '1441524', '揭阳市税务局', '8371793973', '卢旭天', '641707225811749', '江苏省连云港市十八里店周庄嘉园C区4号院西门北200米', '吉厚辉', '111020199612107129', '扩大产品材料成本', '未按照规定领购发票', '2013-09-03', '邢凤媛', '2013-07-06', '揭阳市税务局', '孙琴羽', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-08-27', '银行业监督管理机构', '2013-09-28', '处理完成', '2013-11-28');
INSERT INTO `gscf` VALUES ('35', '1521002', '贵阳市税务局', '2675295732', '卞婉蕊', '540521226312955', '陕西省渭南市七星东街七星园11号', '吴颖艳', '231125198107311113', '少计应税利润', '未按照规定期限申报办理税务变更', '2014-11-16', '陆毓桂', '2014-10-23', '贵阳市税务局', '陈彬敬', '由上级机关追究直接责任人员的的行政责任', '2014-12-08', '食品药品监督管理机构', '2015-01-23', '处理中', '2015-04-16');
INSERT INTO `gscf` VALUES ('36', '1460317', '三亚市税务局', '2242556398', '常振', '371504107217662', '吉林省辽源市回龙观镇北清路1号院8号楼底商', '冯黛', '411405198204084694', '扩大产品工资成本', '无开具数据发票', '2016-05-29', '贺发林', '2016-04-07', '三亚市税务局', '邬星', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-05-31', '国有资产监督管理机构', '2016-06-21', '处理完成', '2016-08-18');
INSERT INTO `gscf` VALUES ('37', '1331621', '绍兴市税务局', '8319694731', '卫艺咏', '451213398813054', '江西省萍乡市立汤路186号龙德广场5层', '唐清', '221011197807064866', '利用税率进行偷税', '伪造发票', '2015-06-02', '丁兴', '2015-05-22', '绍兴市税务局', '方学言', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-06-26', '证券监督管理机构', '2015-08-20', '查询中', '2015-10-30');
INSERT INTO `gscf` VALUES ('38', '1311415', '上海税务局', '9702622765', '左珠', '351609232317116', '北京市百子湾路易构空间对面', '云福', '221210198903268031', '虚构交易', '伪造发票及领购单位与发票上加盖印章单位名称不符', '2014-08-19', '贺可枫', '2014-06-25', '上海税务局', '梁枝', '由上级机关追究直接责任人员的的行政责任', '2014-08-21', '医疗机构监督管理机构', '2014-09-13', '处理完成', '2014-11-20');
INSERT INTO `gscf` VALUES ('39', '1411024', '洛阳市税务局', '6689021038', '熊琬', '610108308914373', '江苏省镇江市盘营沟路首城国际22号楼', '盛荔贞', '370803197209233028', '扩大产品工资成本', '未按照规定期限申报办理税务变更', '2015-02-15', '郭友', '2015-01-23', '洛阳市税务局', '姜冰滢', '责任限期缴纳税款', '2015-02-05', '国有资产监督管理机构', '2015-03-19', '处理中', '2015-05-13');
INSERT INTO `gscf` VALUES ('40', '1410525', '安阳市税务局', '5153395499', '许乐学', '330112211512987', '天津市北京丰台区临泓路1号', '舒美舒', '311309197303234207', '虚列预提费用，偷逃所得税', '伪造发票', '2016-05-03', '樊建', '2016-04-11', '安阳市税务局', '陶荣', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2016-04-22', '行政机关', '2016-05-09', '处理完成', '2016-08-06');
INSERT INTO `gscf` VALUES ('41', '1111516', '北京税务局', '8513691463', '魏功', '360523222115718', '广东省珠海市七星东街七星园11号', '金宁', '210827198311294103', '利用税收优惠进行偷税', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2016-01-11', '喻岚怡', '2015-12-18', '北京税务局', '童启', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-02-04', '质量技术监督机构', '2016-02-18', '处理完成', '2016-04-27');
INSERT INTO `gscf` VALUES ('42', '1421608', '宜昌市税务局', '9392639372', '安婕', '340411201210809', '湖北省黄石市古城小街8号', '凌新', '140225197407123825', '利用发票偷税', '未按照规定期限报送纳税资料', '2015-05-28', '田飞', '2015-04-25', '宜昌市税务局', '段悦', '责任限期缴纳税款', '2015-06-20', '期货监督管理机构', '2015-08-10', '查询中', '2015-10-29');
INSERT INTO `gscf` VALUES ('43', '1611722', '西安市税务局', '3559126475', '范妹', '370510331118836', '贵州省遵义市吕家营餐饮街30号', '罗芸萍', '211608198802225767', '减少营业外收入', '未按照规定期限报送纳税资料', '2015-12-21', '尹美莺', '2015-10-25', '西安市税务局', '鲍克', '移交司法机关处理', '2015-11-25', '卫生监督管理机构', '2015-12-05', '处理完成', '2016-03-04');
INSERT INTO `gscf` VALUES ('44', '1121321', '天津税务局', '7141436996', '夏君', '530118112515574', '天津市青年路27号院华纺新天地底商3-3', '殷坚顺', '361115198107028713', '专用基金支出挤入成本', '未按照规定期限申报办理税务变更', '2016-05-05', '谢冠', '2016-03-08', '天津税务局', '计娣华', '处以五千元罚款', '2016-04-16', '质量技术监督机构', '2016-05-15', '处理中', '2016-08-06');
INSERT INTO `gscf` VALUES ('45', '1231404', '鹤岗市税务局', '3212666180', '赵建有', '140122241611806', '安徽省亳州市四季青阜石路西山国际城甲69号11号楼107', '杨盛志', '320302197107086626', '违规摊销', '未按规定申报缴纳增值税金及附加', '2015-07-20', '林振', '2015-06-17', '鹤岗市税务局', '时时', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-06-28', '公安机关', '2015-07-31', '处理完成', '2015-10-10');
INSERT INTO `gscf` VALUES ('46', '1521017', '贵阳市税务局', '2368922630', '梅翰伟', '321818197216964', '北京市立汤路与立军路交汇处西南角', '路婉薇', '331510198805057606', '利用税收优惠进行偷税', '未按照规定期限报送纳税资料', '2015-06-03', '柯黛', '2015-04-07', '贵阳市税务局', '梁荔君', '责任限期缴纳税款', '2015-05-10', '国有资产监督管理机构', '2015-05-21', '处理中', '2015-07-11');
INSERT INTO `gscf` VALUES ('47', '1431113', '永州市税务局', '5511172558', '安庆', '140519226916304', '河北省张家口市毛纺西小区旁', '叶爱', '311711199404115825', '减少营业外收入', '无开具数据发票', '2016-05-14', '章育咏', '2016-04-13', '永州市税务局', '秦澜', '由上级机关追究直接责任人员的的行政责任', '2016-04-24', '保险监督管理机构', '2016-06-06', '处理完成', '2016-08-26');
INSERT INTO `gscf` VALUES ('48', '1500622', '重庆税务局', '8588567322', '熊义', '811720126013586', '重庆市望京小街望京商业中心F座', '赵倩', '521701198803256238', '利用发票偷税', '未按照规定保管发票', '2014-11-05', '裴卿凤', '2014-10-22', '重庆税务局', '郑兴思', '责任限期缴纳税款', '2014-12-20', '保险监督管理机构', '2015-01-27', '处理完成', '2015-03-24');
INSERT INTO `gscf` VALUES ('49', '1120308', '天津税务局', '9220777074', '万奇', '141814341516344', '重庆市开放路113号南四层609室', '俞信子', '130711198506226790', '专用基金支出挤入成本', '无开具数据发票', '2014-05-23', '诸育', '2014-04-09', '天津税务局', '袁爱娅', '由上级机关追究直接责任人员的的行政责任', '2014-06-06', '食品药品监督管理机构', '2014-07-26', '查询中', '2014-10-20');
INSERT INTO `gscf` VALUES ('50', '1231821', '佳木斯市税务局', '5450611425', '卫珊', '411018152712699', '江西省新余市百子湾桥西一百米路北', '廉言', '210724199109252853', '匿报个人收入所得', '未按照规定期限申报办理税务登记', '2016-03-02', '翟雅瑾', '2016-02-13', '佳木斯市税务局', '项亚馥', '移交司法机关处理', '2016-03-09', '卫生监督管理机构', '2016-04-17', '处理中', '2016-07-10');
INSERT INTO `gscf` VALUES ('51', '1141402', '长治市税务局', '8738517053', '阮奇天', '140612342412430', '浙江省金华市回龙观西大街9号 东亚上北 北侧底商16-10', '徐元策', '341513199009013895', '虚构利润', '未按规定申报缴纳增值税金及附加', '2014-02-16', '裴荔', '2014-01-29', '长治市税务局', '卜黛琴', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2014-03-20', '公安机关', '2014-05-03', '处理完成', '2014-07-16');
INSERT INTO `gscf` VALUES ('52', '1531127', '玉溪市税务局', '8303071045', '戚霞琦', '351001347011596', '北京市马连洼北路15号', '崔琦红', '310419199512062007', '利用发票偷税', '未按照规定办理税务登记证件换证手续', '2015-07-21', '崔婵瑗', '2015-06-19', '玉溪市税务局', '许亨力', '由上级机关追究直接责任人员的的行政责任', '2015-07-14', '银行业监督管理机构', '2015-07-24', '处理中', '2015-10-20');
INSERT INTO `gscf` VALUES ('53', '1411313', '新乡市税务局', '8171139552', '赵俊', '420512323516550', '辽宁省阜新市长辛店东三坡三里58号', '戴楠', '521610197410028958', '多提固定资产折旧', '未按照规定领购发票', '2013-07-24', '施富', '2013-07-12', '新乡市税务局', '成建风', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2013-08-01', '质量技术监督机构', '2013-09-16', '处理中', '2013-11-25');
INSERT INTO `gscf` VALUES ('54', '1121710', '天津税务局', '3114746167', '史维俊', '151719393911727', '黑龙江省大庆市西六环路永安社区东门旁', '洪轮言', '411623198511127465', '专用基金支出挤入成本', '未按照规定期限代扣、代缴税款报告表和有关资料', '2015-04-26', '凌杰宁', '2015-04-06', '天津税务局', '林燕爱', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-06-01', '安全监督管理机构', '2015-07-24', '查询中', '2015-09-15');
INSERT INTO `gscf` VALUES ('55', '1211810', '丹东市税务局', '1235481946', '梁固明', '460902349510660', '贵州省六盘水市回龙观龙禧三街东亚上北北侧底商14-19', '卢信', '341310199106164893', '扩大产品工资成本', '未按照规定保管发票', '2013-08-03', '韦梅', '2013-06-26', '丹东市税务局', '刘辉光', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-07-15', '市场和质量监督管理机构', '2013-08-06', '处理完成', '2013-10-07');
INSERT INTO `gscf` VALUES ('56', '1510516', '成都市税务局', '2647615635', '孟力克', '131317143616307', '江苏省徐州市北七家镇燕城苑南区', '侯刚乐', '340728197611085845', '虚构交易', '未按规定申报缴纳增值税金及附加', '2013-11-25', '葛翠', '2013-10-03', '成都市税务局', '韦秀伊', '由上级机关追究直接责任人员的的行政责任', '2013-11-08', '市场监督管理局', '2013-11-19', '处理完成', '2014-02-06');
INSERT INTO `gscf` VALUES ('57', '1511317', '成都市税务局', '4605551752', '钱莎', '220613317412840', '陕西省咸阳市百子湾后现代城门口环岛北50米', '周豪强', '410414198707303914', '利用税收优惠进行偷税', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-03-20', '赵芬姣', '2014-02-19', '成都市税务局', '项融', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-04-13', '安全监督管理机构', '2014-05-06', '查询中', '2014-07-14');
INSERT INTO `gscf` VALUES ('58', '1610407', '宝鸡市税务局', '5302429095', '路鹏宁', '631319114213479', '浙江省金华市良乡镇北潞园小区', '乔澜', '531620197709162835', '隐瞒或者少记销售收入', '未按照规定办理税务登记证件换证手续', '2014-06-10', '王昭英', '2014-05-17', '宝鸡市税务局', '甘晨', '由上级机关追究直接责任人员的的行政责任', '2014-06-11', '期货监督管理机构', '2014-07-30', '处理中', '2014-10-11');
INSERT INTO `gscf` VALUES ('59', '1341717', '淮南市税务局', '4265817903', '庞茜娟', '150704132312326', '黑龙江省牡丹江市塔营北街北双桥村村委会西行10米', '卓飘', '140911199010122939', '减少营业外收入', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2015-09-24', '马婷欣', '2015-09-10', '淮南市税务局', '郑凡枝', '由上级机关追究直接责任人员的的行政责任', '2015-10-16', '卫生监督管理机构', '2015-11-19', '处理完成', '2016-02-21');
INSERT INTO `gscf` VALUES ('60', '1120725', '天津税务局', '7442775294', '龚滢琬', '360827222415449', '天津市东直门内大街15-7号', '毕美', '340518198409202138', '隐瞒其他业务收入', '伪造发票及领购单位与发票上加盖印章单位名称不符', '2015-11-19', '章菲', '2015-10-04', '天津税务局', '卞俊', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2015-11-26', '保险监督管理机构', '2016-01-07', '处理中', '2016-03-08');
INSERT INTO `gscf` VALUES ('61', '1370626', '泰安市税务局', '3911462846', '华建', '511424242614649', '辽宁省本溪市农业大学西校区', '雷成航', '361506198405251145', '多提固定资产折旧', '无开具数据发票', '2013-08-04', '尹娅娣', '2013-06-23', '泰安市税务局', '贺仪', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2013-08-19', '医疗机构监督管理机构', '2013-09-27', '处理完成', '2013-12-28');
INSERT INTO `gscf` VALUES ('62', '1121005', '天津税务局', '9784238578', '云莎筠', '520916219816303', '江苏省无锡市农业大学西校区', '邬光', '611610197605261717', '虚列预提费用，偷逃所得税', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2015-10-08', '谢荣', '2015-09-23', '天津税务局', '皮珍倩', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-10-30', '工商行政管理机构', '2015-12-17', '查询中', '2016-02-14');
INSERT INTO `gscf` VALUES ('63', '1520912', '六盘水市税务局', '9879462154', '史莲素', '210412396218982', '重庆市大栅栏西街88号', '张以', '311309199012015277', '业务模式造假', '未按照规定期限报送纳税资料', '2014-07-23', '吕香希', '2014-06-20', '六盘水市税务局', '卓雅芳', '责任限期缴纳税款', '2014-08-12', '证券监督管理机构', '2014-10-10', '处理中', '2014-12-10');
INSERT INTO `gscf` VALUES ('64', '1610720', '延安市税务局', '8136028083', '莫鸣致', '431007167917194', '重庆市亦庄荣昌东街地铁站旁', '韩言', '421005196912196879', '匿报个人收入所得', '无开具数据发票', '2013-11-05', '罗雅勤', '2013-10-26', '延安市税务局', '成英欢', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2013-12-16', '食品药品监督管理机构', '2014-01-08', '查询中', '2014-03-25');
INSERT INTO `gscf` VALUES ('65', '1141217', '长治市税务局', '9361497545', '王 霄', '651515238514432', '甘肃省天水市亚运村北苑路安慧里四区15号楼', '皮纯洁', '510924197112029391', '违规摊销', '伪造发票及领购单位与发票上加盖印章单位名称不符', '2016-06-29', '彭毅有', '2016-05-03', '长治市税务局', '安雄胜', '处以五千元罚款', '2016-05-14', '市场监督管理局', '2016-06-19', '查询中', '2016-08-29');
INSERT INTO `gscf` VALUES ('66', '1611004', '西安市税务局', '8237264281', '钱广之', '460710101416423', '北京市丽园路彩虹新城小区北门东侧', '卜树龙', '331227198701088139', '金融衍生工具', '未按照规定开具发票', '2014-12-18', '蔡蕊慧', '2014-11-01', '西安市税务局', '翟卿', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-11-28', '卫生监督管理机构', '2014-12-15', '处理中', '2015-02-28');
INSERT INTO `gscf` VALUES ('67', '1431709', '湘潭市税务局', '1931691216', '许梅', '351806221318187', '江苏省盐城市青年沟路西50米', '奚坚', '310501198712172706', '违规摊销', '未按照规定开具发票', '2013-12-07', '平进承', '2013-11-07', '湘潭市税务局', '谈承', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-12-20', '医疗机构监督管理机构', '2014-02-15', '处理完成', '2014-05-15');
INSERT INTO `gscf` VALUES ('68', '1370911', '济宁市税务局', '8600522308', '廉辰策', '120810199116713', '广东省河源市魏公村路近北京理工大学中央民族大学国家图书馆', '田颖', '320222199205217054', '减少营业外收入', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2014-12-18', '陆爱素', '2014-12-08', '济宁市税务局', '樊岚', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2015-02-01', '质量技术监督机构', '2015-03-17', '处理完成', '2015-05-27');
INSERT INTO `gscf` VALUES ('69', '1371224', '东营市税务局', '7771315989', '成贵发', '450216304213728', '河北省衡水市二拨子工业园区中路102号', '谈璐', '521304197309194992', '金融衍生工具', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2016-02-15', '屈娟贞', '2015-12-28', '东营市税务局', '苏昭 ', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-02-13', '市场监督管理局', '2016-04-07', '处理完成', '2016-07-09');
INSERT INTO `gscf` VALUES ('70', '1351401', '福州市税务局', '6784898674', '陈达光', '520826161015092', '上海市四季青阜石路西山国际城甲69号11号楼107', '秦若星', '351321199501255903', '利用税收优惠进行偷税', '未按照规定办理税务登记证件换证手续', '2013-09-14', '樊瑗', '2013-08-05', '福州市税务局', '姚姬美', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-09-04', '公安机关', '2013-09-20', '处理中', '2013-12-03');
INSERT INTO `gscf` VALUES ('71', '1410628', '新乡市税务局', '1276410211', '屈东思', '331705212514283', '云南省玉溪市文华西路赵记蜜制烤翅旁', '顾浩良', '340223196909044115', '匿报个人收入所得', '未按照规定期限申报办理税务变更', '2016-02-26', '卫兴', '2016-01-04', '新乡市税务局', '赵亚', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-01-22', '卫生监督管理机构', '2016-02-13', '处理中', '2016-04-08');
INSERT INTO `gscf` VALUES ('72', '1441407', '广州市税务局', '8925163795', '阮祥', '421714198816659', '浙江省温州市广顺北大街六佰本商业街', '顾蕊', '610223198910257312', '多提固定资产折旧', '未按规定申报缴纳增值税金及附加', '2015-12-18', '赵伦以', '2015-12-07', '广州市税务局', '纪雪', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-01-26', '安全监督管理机构', '2016-02-28', '查询中', '2016-06-03');
INSERT INTO `gscf` VALUES ('73', '1530701', '昆明市税务局', '1914267109', '金克', '211712298114481', '江西省九江市国贸附近', '梁影雁', '331614196910267261', '金融衍生工具', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-06-06', '郑雁茗', '2014-05-14', '昆明市税务局', '汪凤瑾', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-06-23', '行政机关', '2014-07-29', '处理完成', '2014-11-01');
INSERT INTO `gscf` VALUES ('74', '1130711', '石家庄市税务局', '2528715030', '毕亨', '420211136512924', '上海市百子湾路16号', '任炎', '311405197911022456', '虚增资产', '未按照规定期限报送纳税资料', '2016-01-25', '颜雁', '2015-12-31', '石家庄市税务局', '苗 ', '处以五千元罚款', '2016-02-14', '期货监督管理机构', '2016-02-24', '处理完成', '2016-04-15');
INSERT INTO `gscf` VALUES ('75', '1140313', '晋城市税务局', '1198511307', '皮瑗晶', '131712124914675', '重庆市回龙观新龙城北街北区15号龙虾33私房菜', '柯雄', '330517198203314769', '虚列预提费用，偷逃所得税', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2016-05-21', '刘浩鹏', '2016-04-20', '晋城市税务局', '范枫茜', '责任限期缴纳税款', '2016-05-16', '银行业监督管理机构', '2016-07-12', '查询中', '2016-10-07');
INSERT INTO `gscf` VALUES ('76', '1111411', '北京税务局', '7858677608', '尹之', '540612171915788', '江苏省淮安市广顺北大街六佰本商业街', '魏军先', '211012197612133300', '虚增资产', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-06-25', '郑瑾璧', '2014-06-07', '北京税务局', '霍聪园', '移交司法机关处理', '2014-07-17', '证券监督管理机构', '2014-08-29', '查询中', '2014-10-22');
INSERT INTO `gscf` VALUES ('77', '1111718', '北京税务局', '2957558856', '傅亚凝', '440803123412877', '广东省佛山市悦邻生活服务广场幸福超市一层底商', '曹云', '350712197505216624', '金融衍生工具', '未按照规定期限申报办理税务注销', '2015-11-08', '沈翰', '2015-10-09', '北京税务局', '何亚', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-11-28', '期货监督管理机构', '2016-01-05', '处理中', '2016-03-06');
INSERT INTO `gscf` VALUES ('78', '1610406', '咸阳市税务局', '4609832328', '诸世安', '151601234016532', '北京市南环路53号悦荟万科广场B1', '苏勤', '501402197009085737', '隐瞒或者少记销售收入', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2015-03-29', '邢宁', '2015-02-12', '咸阳市税务局', '平富', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-04-11', '卫生监督管理机构', '2015-06-03', '处理中', '2015-08-14');
INSERT INTO `gscf` VALUES ('79', '1610710', '渭南市税务局', '7028388829', '祝娣琳', '440923223814897', '天津市朝阳北路青年汇104号楼底商102', '吉才朋', '360201197711155781', '匿报个人收入所得', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2013-12-24', '宁飞', '2013-10-31', '渭南市税务局', '汤义星', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-12-04', '卫生监督管理机构', '2013-12-30', '处理中', '2014-02-21');
INSERT INTO `gscf` VALUES ('80', '1311016', '上海税务局', '6086719448', '吕伦', '230908166913169', '广东省揭阳市十八里店周庄嘉园C区4号院西门北200米', '吕斌', '410606197912191245', '虚构利润', '未按照规定期限申报办理税务登记', '2014-05-23', '董纯', '2014-05-10', '上海税务局', '谭刚树', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2014-06-29', '医疗机构监督管理机构', '2014-07-18', '处理中', '2014-10-11');
INSERT INTO `gscf` VALUES ('81', '1140325', '晋城市税务局', '5023663110', '万荣', '331112339711474', '天津市双榆树北里榆苑公寓', '钱子', '340203198812111249', '虚列预提费用，偷逃所得税', '未按照规定期限报送纳税资料', '2016-07-10', '徐寒媛', '2016-06-16', '晋城市税务局', '颜瑾', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-07-20', '市场和质量监督管理机构', '2016-08-21', '处理中', '2016-11-26');
INSERT INTO `gscf` VALUES ('82', '1330602', '绍兴市税务局', '7988853304', '莫悦真', '231427137814149', '吉林省四平市春泽路与临泓路交叉口南行80米路西', '石晓韵', '210928198106137756', '减少营业外收入', '未按照规定办理税务登记证件换证手续', '2014-08-26', '倪咏', '2014-07-12', '绍兴市税务局', '穆婵亚', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2014-09-07', '国有资产监督管理机构', '2014-10-14', '处理中', '2014-12-06');
INSERT INTO `gscf` VALUES ('83', '1411709', '洛阳市税务局', '2626166029', '王豪', '130917908716312', '北京市立汤路与立军路交汇处西南角', '项磊仁', '531113199302158553', '金融衍生工具', '未按照规定领购发票', '2015-09-11', '李辰', '2015-07-14', '洛阳市税务局', '崔厚祥', '处以五千元罚款', '2015-07-26', '工商行政管理机构', '2015-09-04', '处理完成', '2015-12-04');
INSERT INTO `gscf` VALUES ('84', '1521403', '遵义市税务局', '3724995165', '周媛', '811211346018139', '天津市青年沟路西50米', '狄雪', '210119197507304532', '匿报个人收入所得', '未按规定申报缴纳增值税金及附加', '2014-10-27', '汪波奇', '2014-09-14', '遵义市税务局', '元瑗瑶', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2014-09-26', '医疗机构监督管理机构', '2014-11-07', '处理完成', '2015-02-14');
INSERT INTO `gscf` VALUES ('85', '1131301', '张家口市税务局', '5846377181', '范克坚', '411614297817068', '江苏省无锡市青年沟路西50米', '庞珊', '610613197408305750', '扩大产品工资成本', '未按规定足额申报缴纳营业税金及附加', '2013-12-31', '屈山武', '2013-12-19', '张家口市税务局', '洪波', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2014-01-19', '卫生监督管理机构', '2014-01-30', '处理完成', '2014-04-15');
INSERT INTO `gscf` VALUES ('86', '1511819', '自贡市税务局', '8804025896', '郑萍红', '501402314617551', '天津市河荫中路3号', '蓝妹毓', '211117197808195658', '业务模式造假', '未按规定申报缴纳增值税金及附加', '2013-10-29', '邓友启', '2013-09-18', '自贡市税务局', '谈坚', '处以五千元罚款', '2013-10-05', '工商行政管理机构', '2013-11-27', '查询中', '2014-01-18');
INSERT INTO `gscf` VALUES ('87', '1231403', '牡丹江市税务局', '4413782690', '祝苑', '351524161615152', '天津市农业大学西校区', '柳亮伦', '231818197503118753', '关联方交易', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-04-02', '汪月秋', '2014-03-03', '牡丹江市税务局', '祁妍寒', '移交司法机关处理', '2014-04-04', '期货监督管理机构', '2014-05-17', '处理完成', '2014-07-11');
INSERT INTO `gscf` VALUES ('88', '1220517', '辽源市税务局', '9669232729', '纪心策', '370322336510544', '辽宁省营口市站前北街', '莫玲蓓', '311017197304038327', '利用税收优惠进行偷税', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2014-11-30', '戴琰', '2014-10-17', '辽源市税务局', '田豪和', '责任限期缴纳税款', '2014-12-11', '食品药品监督管理机构', '2015-01-22', '处理完成', '2015-04-20');
INSERT INTO `gscf` VALUES ('89', '1340319', '亳州市税务局', '7377928596', '齐萍', '151420393216448', '四川省绵阳市黄寺大街佰隆大厦4层', '吕毅朋', '410218199403046480', '匿报个人收入所得', '未按照规定期限报送纳税资料', '2015-12-18', '鲁婉', '2015-10-20', '亳州市税务局', '霍霞霞', '责任限期缴纳税款', '2015-11-11', '安全监督管理机构', '2015-11-27', '查询中', '2016-02-26');
INSERT INTO `gscf` VALUES ('90', '1531325', '曲靖市税务局', '1998718731', '时鸣', '711016101811470', '天津市石景山路2号北京台湾街C01区3号楼首层', '车江', '410123199302196859', '专用基金支出挤入成本', '未按照规定期限申报办理税务变更', '2014-04-15', '张颖', '2014-04-01', '曲靖市税务局', '鲁舒淑', '处以五千元罚款', '2014-04-13', '工商行政管理机构', '2014-05-08', '处理中', '2014-07-06');
INSERT INTO `gscf` VALUES ('91', '1441708', '珠海市税务局', '6825053826', '毕枝', '520414234011444', '甘肃省酒泉市王府井大街277号平房30,31,32栋', '裴筠真', '531823198405032532', '扩大产品材料成本', '未按规定足额申报缴纳营业税金及附加', '2014-12-01', '孙思全', '2014-11-04', '珠海市税务局', '汤兰', '由上级机关追究直接责任人员的的行政责任', '2014-12-11', '市场和质量监督管理机构', '2015-02-04', '查询中', '2015-04-24');
INSERT INTO `gscf` VALUES ('92', '1431120', '岳阳市税务局', '2386877307', '马功盛', '641514327718350', '天津市广顺南大街悠乐汇610号楼107室', '盛谦', '530425199412163567', '多提固定资产折旧', '未按照规定办理税务登记证件换证手续', '2015-05-29', '翟聪琼', '2015-04-22', '岳阳市税务局', '蓝舒', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-05-30', '安全监督管理机构', '2015-07-26', '处理完成', '2015-09-24');
INSERT INTO `gscf` VALUES ('93', '1361103', '上饶市税务局', '4010584736', '宋韵蕊', '450813331318765', '河南省郑州市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '许柔爽', '340711198108072729', '虚列人数偷税', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2015-12-16', '孟军航', '2015-10-26', '上饶市税务局', '费霄', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-11-26', '证券监督管理机构', '2015-12-23', '处理中', '2016-02-24');
INSERT INTO `gscf` VALUES ('94', '1611208', '西安市税务局', '1011219870', '司美莉', '121421391811452', '辽宁省抚顺市大屯路华夏良子向东路口右转', '苏旭东', '371616198810188552', '虚列预提费用，偷逃所得税', '未按照规定期限申报办理税务登记', '2015-03-26', '诸建永', '2015-03-14', '西安市税务局', '沈弘', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-04-07', '工商行政管理机构', '2015-06-04', '处理中', '2015-08-01');
INSERT INTO `gscf` VALUES ('95', '1410918', '焦作市税务局', '4804382193', '郑浩乐', '320722309716121', '陕西省宝鸡市回龙观西大街9号 东亚上北 北侧底商16-10', '赵欣婕', '500913197207129502', '业务模式造假', '未按照规定期限申报办理税务登记', '2015-06-20', '张菊欣', '2015-04-27', '焦作市税务局', '纪德平', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-05-11', '食品药品监督管理机构', '2015-06-22', '处理完成', '2015-09-26');
INSERT INTO `gscf` VALUES ('96', '1131104', '邯郸市税务局', '6865856894', '汤昭婉', '310820317016723', '天津市建国路京通大厦附近', '水岚', '210723198612036823', '虚列人数偷税', '未按照规定期限报送纳税资料', '2014-11-29', '盛民星', '2014-10-31', '邯郸市税务局', '狄君', '由上级机关追究直接责任人员的的行政责任', '2014-12-17', '期货监督管理机构', '2015-01-05', '处理完成', '2015-04-12');
INSERT INTO `gscf` VALUES ('97', '1440705', '汕头市税务局', '1537521709', '路兴', '450505321612229', '黑龙江省牡丹江市田村路京粮广场2楼', '童明', '351721199711015625', '专用基金支出挤入成本', '未按规定足额申报缴纳营业税金及附加', '2014-09-01', '祝璐怡', '2014-08-01', '汕头市税务局', '谈香', '移交司法机关处理', '2014-09-16', '保险监督管理机构', '2014-10-11', '查询中', '2014-12-12');
INSERT INTO `gscf` VALUES ('98', '1421812', '黄石市税务局', '4071357322', '成华美', '410827335013602', '湖北省荆州市百子湾路易构空间对面', '章巧婉', '141822197203114085', '虚构交易', '伪造发票', '2013-08-18', '纪燕', '2013-08-02', '黄石市税务局', '狄弘', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-09-03', '医疗机构监督管理机构', '2013-10-21', '查询中', '2014-01-17');
INSERT INTO `gscf` VALUES ('99', '1461228', '海口市税务局', '9442672973', '程致', '611406151718697', '上海市东四北大街甲82-1号', '时行', '530325199810288189', '隐瞒或者少记销售收入', '未按照规定领购发票', '2015-09-19', '周春', '2015-08-12', '海口市税务局', '彭婉菁', '责任限期缴纳税款', '2015-09-10', '质量技术监督机构', '2015-10-20', '处理完成', '2015-12-15');
INSERT INTO `gscf` VALUES ('100', '1210713', '鞍山市税务局', '9429495096', '钱龙', '531228343116590', '北京市神路街39号', '韩琦月', '350307198509126438', '隐瞒或者少记销售收入', '未按照规定期限代扣、代缴税款报告表和有关资料', '2015-03-11', '乔翔', '2015-02-22', '鞍山市税务局', '郝环', '由上级机关追究直接责任人员的的行政责任', '2015-03-11', '医疗机构监督管理机构', '2015-03-25', '处理中', '2015-05-19');
INSERT INTO `gscf` VALUES ('101', '1350123', '泉州市税务局', '9716810286', '尹艺', '510903194710006', '甘肃省嘉峪关市百子湾后现代城门口环岛北50米', '屈莲影', '320204199307128708', '减少营业外收入', '未按照规定期限报送纳税资料', '2015-04-06', '李娣', '2015-02-11', '泉州市税务局', '胡彩', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-03-20', '市场和质量监督管理机构', '2015-04-04', '处理完成', '2015-07-01');
INSERT INTO `gscf` VALUES ('102', '1321014', '连云港市税务局', '6238279109', '姚松伯', '541017304314961', '重庆市礼贤街西口往东100米路北', '鲍萍昭', '131318199703151694', '减少营业外收入', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2015-11-16', '奚可纨', '2015-09-24', '连云港市税务局', '裴力群', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-10-13', '安全监督管理机构', '2015-11-05', '处理中', '2016-01-01');
INSERT INTO `gscf` VALUES ('103', '1141218', '大同市税务局', '6446070602', '林晶', '141527227510734', '天津市百子湾路29号', '云思弘', '410827198208048554', '扩大产品工资成本', '未按照规定期限报送纳税资料', '2014-01-11', '洪娣瑗', '2013-11-21', '大同市税务局', '童慧昭', '由上级机关追究直接责任人员的的行政责任', '2013-12-26', '市场和质量监督管理机构', '2014-02-18', '处理完成', '2014-05-19');
INSERT INTO `gscf` VALUES ('104', '1350610', '莆田市税务局', '4515638402', '邱纯韵', '611201324816663', '天津市甜水园东街道家园甲6号', '白兰姣', '500918197404251238', '虚列预提费用，偷逃所得税', '未按照规定期限申报办理税务登记', '2014-07-03', '方伊', '2014-05-21', '莆田市税务局', '贺峰哲', '责任限期缴纳税款', '2014-07-07', '食品药品监督管理机构', '2014-08-03', '查询中', '2014-09-25');
INSERT INTO `gscf` VALUES ('105', '1111615', '北京税务局', '3732265885', '邱会', '541517178710027', '上海市建国路93号万达广场16号楼103室', '平爱', '520509198510106265', '利用税收优惠进行偷税', '未按规定申报缴纳增值税金及附加', '2013-08-15', '元霞玲', '2013-07-14', '北京税务局', '安学若', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-08-30', '卫生监督管理机构', '2013-09-29', '查询中', '2014-01-03');
INSERT INTO `gscf` VALUES ('106', '1371109', '泰安市税务局', '4414786249', '姜婕', '411304324313737', '天津市东直门内大街15-7号', '傅婕悦', '110401199503227025', '利用税收优惠进行偷税', '伪造发票', '2016-01-14', '娄婵秀', '2015-12-26', '泰安市税务局', '吕梅', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-02-23', '食品药品监督管理机构', '2016-03-27', '处理完成', '2016-06-03');
INSERT INTO `gscf` VALUES ('107', '1331427', '金华市税务局', '7237974398', '柏琳', '711213341117984', '天津市百子湾路16号', '乐影', '420221198509198676', '利用税收优惠进行偷税', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2013-10-09', '穆保安', '2013-08-16', '金华市税务局', '柳先', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2013-10-12', '食品药品监督管理机构', '2013-10-31', '查询中', '2014-01-31');
INSERT INTO `gscf` VALUES ('108', '1441708', '揭阳市税务局', '8425162761', '戴建', '641015192314481', '山东省枣庄市亦庄荣昌东街地铁站旁', '蔡之', '320812199602099240', '减少营业外收入', '未按照规定期限报送纳税资料', '2014-12-03', '姜雅', '2014-10-06', '揭阳市税务局', '郑进', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2014-11-03', '食品药品监督管理机构', '2014-12-01', '查询中', '2015-01-28');
INSERT INTO `gscf` VALUES ('109', '1360814', '萍乡市税务局', '3482821511', '闵康富', '221708194614603', '天津市北京丰台区临泓路1号', '项澜', '461121198703125311', '虚构交易', '未按照规定期限申报办理税务变更', '2014-01-07', '于滢瑶', '2013-11-16', '萍乡市税务局', '左震', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-01-01', '公安机关', '2014-01-19', '查询中', '2014-03-30');
INSERT INTO `gscf` VALUES ('110', '1330621', '温州市税务局', '2832941750', '计梅舒', '371803248010740', '重庆市建国路京通大厦附近', '罗悦', '120312198712117901', '虚构利润', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2016-07-04', '戚力和', '2016-05-21', '温州市税务局', '张康中', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-07-17', '卫生监督管理机构', '2016-09-01', '处理中', '2016-11-06');
INSERT INTO `gscf` VALUES ('111', '1500110', '重庆税务局', '9550693466', '乐仁茂', '461416174014122', '天津市建国路93号万达广场16号楼103室', '傅爱', '370801199009037802', '利用税目进行偷税', '未按照规定期限申报办理税务变更', '2016-06-30', '陈红薇', '2016-05-18', '重庆税务局', '司功清', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-06-08', '国有资产监督管理机构', '2016-07-08', '处理完成', '2016-09-17');
INSERT INTO `gscf` VALUES ('112', '1230320', '伊春市税务局', '6748440557', '童裕泰', '450716209610246', '江苏省常州市礼贤街西口往东100米路北', '吉艺环', '370626197108204904', '虚构交易', '伪造发票', '2016-04-22', '方瑞', '2016-03-15', '伊春市税务局', '费怡', '处以五千元罚款', '2016-03-27', '卫生监督管理机构', '2016-05-12', '处理完成', '2016-07-15');
INSERT INTO `gscf` VALUES ('113', '1370824', '东营市税务局', '3802995062', '戴霄晶', '631412206011129', '河南省开封市文华西路赵记蜜制烤翅旁', '成晶筠', '531501198705031803', '虚列人数偷税', '未按照规定期限代扣、代缴税款报告表和有关资料', '2014-07-03', '裴国', '2014-05-23', '东营市税务局', '姜振', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2014-06-25', '卫生监督管理机构', '2014-08-07', '处理完成', '2014-11-12');
INSERT INTO `gscf` VALUES ('114', '1501606', '重庆税务局', '9375759083', '姚茗芸', '611518298812432', '湖北省襄樊市河荫中路3号', '丁荣', '441511198001239389', '利用税收优惠进行偷税', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2014-06-19', '殷弘世', '2014-05-20', '重庆税务局', '常振振', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-07-04', '医疗机构监督管理机构', '2014-08-06', '查询中', '2014-10-31');
INSERT INTO `gscf` VALUES ('115', '1411414', '漯河市税务局', '1380052419', '屈园', '370515108612061', '山西省阳泉市北京丰台区临泓路1号', '洪淑', '360207199212295160', '匿报个人收入所得', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2015-03-02', '丁纨苑', '2015-02-11', '漯河市税务局', '申苑卿', '移交司法机关处理', '2015-03-26', '市场监督管理局', '2015-05-16', '处理中', '2015-08-11');
INSERT INTO `gscf` VALUES ('116', '1420625', '荆州市税务局', '8363771704', '娄月可', '510922238111100', '重庆市南环路53号悦荟万科广场B1', '姜怡香', '500327199708213725', '关联方交易', '未按规定足额申报缴纳营业税金及附加', '2016-03-23', '丁君', '2016-02-03', '荆州市税务局', '卞才翔', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2016-02-27', '公安机关', '2016-03-25', '查询中', '2016-06-17');
INSERT INTO `gscf` VALUES ('117', '1460811', '三亚市税务局', '1408822130', '顾秋', '131425179315182', '陕西省宝鸡市垂杨柳中街6号楼西侧平房', '马娴岚', '411009199110261837', '虚构交易', '未按照规定期限申报办理纳税申报', '2015-08-07', '俞茗倩', '2015-07-17', '三亚市税务局', '戴飞成', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-08-17', '期货监督管理机构', '2015-10-14', '处理完成', '2015-12-13');
INSERT INTO `gscf` VALUES ('118', '1341601', '合肥市税务局', '4609423009', '严伯', '410719394514732', '山西省大同市田村路京粮广场2楼', '童有', '411221199305128865', '利用税目进行偷税', '未按照规定办理税务登记证件验证手续', '2015-04-17', '倪毓茜', '2015-03-31', '合肥市税务局', '孙凤', '移交司法机关处理', '2015-04-27', '银行业监督管理机构', '2015-05-13', '查询中', '2015-07-27');
INSERT INTO `gscf` VALUES ('119', '1331125', '宁波市税务局', '7816042061', '贾琦凝', '461124343416657', '黑龙江省大庆市红霞中路北京荣源兴业水站旁', '屈海泽', '121424197810078214', '虚增资产', '未按照规定期限代扣、代缴税款报告表和有关资料', '2014-04-29', '贝达信', '2014-03-20', '宁波市税务局', '喻莺', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2014-05-17', '公安机关', '2014-07-07', '查询中', '2014-09-21');
INSERT INTO `gscf` VALUES ('120', '1220927', '辽源市税务局', '7631310547', '谭梅悦', '311104128113326', '辽宁省大连市国贸附近', '裴风', '410116198106213527', '虚列人数偷税', '未按规定足额申报缴纳营业税金及附加', '2013-08-04', '伏云倩', '2013-07-06', '辽源市税务局', '戴发先', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-08-04', '保险监督管理机构', '2013-09-24', '处理中', '2013-11-28');
INSERT INTO `gscf` VALUES ('121', '1221126', '白城市税务局', '6943335837', '廉固平', '150112154211914', '天津市百子湾路16号', '白娣', '351208197206224625', '隐瞒其他业务收入', '未按照规定期限报送纳税资料', '2014-11-14', '吕贵言', '2014-10-07', '白城市税务局', '戴荔', '移交司法机关处理', '2014-11-25', '食品药品监督管理机构', '2014-12-18', '查询中', '2015-03-09');
INSERT INTO `gscf` VALUES ('122', '1110915', '北京税务局', '3445486997', '姜勇刚', '641705906614156', '北京市成寿寺路136号中海城7号楼101-7室', '成世', '141012199303176757', '减少营业外收入', '无开具数据发票', '2015-03-26', '蔡卿艳', '2015-02-12', '北京税务局', '黄荔', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-03-19', '医疗机构监督管理机构', '2015-04-09', '处理中', '2015-07-16');
INSERT INTO `gscf` VALUES ('123', '1121408', '天津税务局', '4847532156', '祝和', '111206395511336', '北京市红霞中路北京荣源兴业水站旁', '霍翔', '121306199202249813', '利用发票偷税', '未按照规定保管发票', '2015-04-24', '柯梁', '2015-03-20', '天津税务局', '杨洁凡', '责任限期缴纳税款', '2015-04-07', '银行业监督管理机构', '2015-04-17', '处理完成', '2015-06-15');
INSERT INTO `gscf` VALUES ('124', '1530520', '昆明市税务局', '6657075238', '陈宏', '410220249217628', '云南省昭通市百子湾路易构空间对面', '潘晓', '420226198910187282', '业务模式造假', '未按照规定期限报送纳税资料', '2015-10-08', '丁致友', '2015-09-10', '昆明市税务局', '祁炎维', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2015-11-06', '市场和质量监督管理机构', '2015-12-20', '处理完成', '2016-03-11');
INSERT INTO `gscf` VALUES ('125', '1130809', '秦皇岛市税务局', '9433499962', '席福', '140612214712991', '甘肃省兰州市站前街8号院', '凌若', '310928198410106010', '虚增资产', '未按照规定期限申报办理纳税申报', '2014-12-17', '葛梦可', '2014-12-03', '秦皇岛市税务局', '郑滢', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-01-28', '证券监督管理机构', '2015-02-17', '查询中', '2015-04-24');
INSERT INTO `gscf` VALUES ('126', '1341112', '阜阳市税务局', '9716195180', '林柔寒', '340916905517356', '浙江省绍兴市朝阳北路青年汇104号楼底商102', '罗楠胜', '321720197711176724', '扩大产品材料成本', '未按照规定期限申报办理税务变更', '2015-10-19', '程珍姣', '2015-09-20', '阜阳市税务局', '卓仪真', '移交司法机关处理', '2015-10-26', '公安机关', '2015-12-19', '处理中', '2016-02-07');
INSERT INTO `gscf` VALUES ('127', '1411117', '安阳市税务局', '7228182964', '齐朋', '651807342110899', '上海市垂杨柳中街6号楼西侧平房', '伏岚', '320618198112038484', '隐瞒或者少记销售收入', '未按照规定领购发票', '2015-10-14', '范强承', '2015-09-30', '安阳市税务局', '倪艺', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2015-11-08', '卫生监督管理机构', '2015-11-19', '处理中', '2016-02-08');
INSERT INTO `gscf` VALUES ('128', '1111709', '北京税务局', '6287832784', '熊梅', '811322328010383', '江西省九江市红霞中路北京荣源兴业水站旁', '顾克', '510207198506139119', '利用税率进行偷税', '未按规定足额申报缴纳营业税金及附加', '2014-11-08', '阮爽', '2014-10-28', '北京税务局', '柯枝珊', '责任限期缴纳税款', '2014-12-23', '行政机关', '2015-01-16', '处理完成', '2015-04-04');
INSERT INTO `gscf` VALUES ('129', '1210727', '锦州市税务局', '4302686938', '白士善', '711425325017011', '吉林省四平市百子湾路16号', '纪炎', '440105198210121118', '擅自出售保税货物', '未按照规定办理税务登记证件换证手续', '2015-08-11', '胡筠', '2015-07-17', '锦州市税务局', '武鸣仁', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2015-09-01', '工商行政管理机构', '2015-09-14', '处理完成', '2015-12-14');
INSERT INTO `gscf` VALUES ('130', '1331204', '温州市税务局', '7465382904', '萧琦', '810206392918260', '北京市北京丰台区临泓路1号', '张腾', '351328198202238847', '利用发票偷税', '未按照规定期限报送纳税资料', '2013-12-27', '贺康', '2013-11-26', '温州市税务局', '安武', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2014-01-19', '市场和质量监督管理机构', '2014-02-22', '处理中', '2014-04-20');
INSERT INTO `gscf` VALUES ('131', '1410528', '漯河市税务局', '1836085693', '贺岩雄', '711720249616721', '河南省开封市民旺北胡同民旺园', '卫安', '210413199104304239', '违规摊销', '未按照规定期限报送纳税资料', '2014-04-05', '卞昌世', '2014-02-12', '漯河市税务局', '戚松浩', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-03-29', '安全监督管理机构', '2014-05-20', '处理中', '2014-08-08');
INSERT INTO `gscf` VALUES ('132', '1121109', '天津税务局', '3151631822', '金裕光', '340515308611299', '吉林省白城市回龙观新龙城北街北区15号龙虾33私房菜', '皮鸣', '531617197201097310', '虚增资产', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2016-01-22', '韦浩', '2015-12-21', '天津税务局', '冯维', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2016-02-09', '国有资产监督管理机构', '2016-03-30', '查询中', '2016-06-13');
INSERT INTO `gscf` VALUES ('133', '1331328', '温州市税务局', '3273589110', '莫滢梅', '151102208614850', '重庆市丽园路彩虹新城小区北门东侧', '冯琛健', '141219197905245554', '利用税目进行偷税', '未按照规定领购发票', '2015-12-08', '甄澜晓', '2015-11-14', '温州市税务局', '祁兰', '处以五千元罚款', '2016-01-02', '银行业监督管理机构', '2016-01-13', '查询中', '2016-04-08');
INSERT INTO `gscf` VALUES ('134', '1441215', '惠州市税务局', '1624390080', '裴榕民', '420912399412128', '北京市东直门内大街10号楼-3号', '祁婵雪', '530305197910105959', '虚构交易', '未按规定足额申报缴纳营业税金及附加', '2015-10-22', '范思', '2015-09-24', '惠州市税务局', '姜春', '责任限期缴纳税款', '2015-11-20', '食品药品监督管理机构', '2015-12-01', '处理完成', '2016-03-08');
INSERT INTO `gscf` VALUES ('135', '1361718', '赣州市税务局', '6613134689', '冯伊', '411002348813833', '天津市亦庄荣昌东街地铁站旁', '林致', '211623199808042977', '虚增资产', '未按规定足额申报缴纳营业税金及附加', '2015-12-16', '魏之力', '2015-10-23', '赣州市税务局', '程悦瑾', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-11-29', '行政机关', '2015-12-09', '查询中', '2016-02-10');
INSERT INTO `gscf` VALUES ('136', '1340928', '芜湖市税务局', '4321733761', '阮彪风', '440326326216434', '广东省广州市朝阳公园路好运街B12商铺', '柳清友', '141425197112194036', '虚构交易', '未按规定申报缴纳增值税金及附加', '2015-09-05', '刘咏滢', '2015-07-31', '芜湖市税务局', '秦悦', '责任限期缴纳税款', '2015-08-27', '银行业监督管理机构', '2015-10-22', '处理完成', '2016-01-08');
INSERT INTO `gscf` VALUES ('137', '1210312', '辽阳市税务局', '6091232911', '谈广', '371823111910133', '北京市魏公村路近北京理工大学中央民族大学国家图书馆', '戴秀', '340809198412119477', '匿报个人收入所得', '伪造发票', '2013-10-24', '平黛倩', '2013-09-27', '辽阳市税务局', '乔友安', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2013-11-07', '国有资产监督管理机构', '2013-12-21', '处理中', '2014-02-15');
INSERT INTO `gscf` VALUES ('138', '1411504', '安阳市税务局', '8394392397', '熊泰山', '431823346913621', '浙江省温州市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '尹婷', '610215197111079573', '少计应税利润', '未按照规定开具发票', '2014-03-31', '米真', '2014-03-11', '安阳市税务局', '白寒', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-04-15', '安全监督管理机构', '2014-05-01', '处理完成', '2014-07-15');
INSERT INTO `gscf` VALUES ('139', '1330210', '嘉兴市税务局', '4382281409', '毛栋', '410917159611053', '天津市良乡镇北潞园小区', '毛影春', '220615198301207496', '隐瞒其他业务收入', '未按照规定期限代扣、代缴税款报告表和有关资料', '2014-06-02', '翟翠', '2014-04-08', '嘉兴市税务局', '谭薇', '移交司法机关处理', '2014-04-18', '行政机关', '2014-06-07', '处理中', '2014-09-12');
INSERT INTO `gscf` VALUES ('140', '1431416', '岳阳市税务局', '7848388720', '车彪飞', '210110317816187', '重庆市望京小街望京商业中心F座', '万芝', '351315197012225986', '利用税目进行偷税', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2014-05-07', '屈纯桂', '2014-04-23', '岳阳市税务局', '周茂策', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-05-04', '医疗机构监督管理机构', '2014-05-19', '处理中', '2014-07-31');
INSERT INTO `gscf` VALUES ('141', '1371527', '济宁市税务局', '4699698106', '乔朋', '620827331810819', '河南省开封市良乡镇北潞园小区', '穆贵', '411109198711203684', '多提固定资产折旧', '未按规定申报缴纳增值税金及附加', '2014-12-24', '樊炎之', '2014-12-02', '济宁市税务局', '穆群', '处以五千元罚款', '2015-01-13', '安全监督管理机构', '2015-02-26', '查询中', '2015-05-12');
INSERT INTO `gscf` VALUES ('142', '1411026', '安阳市税务局', '7275622642', '童飞', '450402126416555', '福建省厦门市良乡镇北潞园小区', '左安', '321728197502087310', '虚构交易', '未按照规定期限申报办理税务注销', '2015-03-29', '柏媛素', '2015-02-03', '安阳市税务局', '史晨贵', '移交司法机关处理', '2015-03-27', '卫生监督管理机构', '2015-04-07', '处理中', '2015-06-20');
INSERT INTO `gscf` VALUES ('143', '1520518', '贵阳市税务局', '3018173164', '平星涛', '120707174512373', '黑龙江省大庆市昌崔路北邵洼地铁', '魏羽玉', '321019199606099927', '扩大产品材料成本', '无开具数据发票', '2014-04-30', '吕翰', '2014-03-18', '贵阳市税务局', '俞芸', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-03-29', '市场监督管理局', '2014-04-19', '处理完成', '2014-06-09');
INSERT INTO `gscf` VALUES ('144', '1440202', '河源市税务局', '1519450297', '喻彬学', '430104336914029', '江西省九江市立汤路186号龙德广场5层', '颜天光', '110801197703051348', '隐瞒投资收入', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2016-06-07', '谭谦德', '2016-05-07', '河源市税务局', '水燕瑶', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-05-23', '市场监督管理局', '2016-06-04', '查询中', '2016-08-28');
INSERT INTO `gscf` VALUES ('145', '1610216', '咸阳市税务局', '5537482501', '蔡文', '340503298312916', '天津市百子湾路16号', '俞雁露', '610405197808029976', '多提固定资产折旧', '未按照规定期限申报办理税务登记', '2016-02-20', '孔舒', '2016-02-08', '咸阳市税务局', '马军', '移交司法机关处理', '2016-03-02', '食品药品监督管理机构', '2016-03-30', '查询中', '2016-06-06');
INSERT INTO `gscf` VALUES ('146', '1330701', '杭州市税务局', '4544625312', '熊翔', '370624197912040', '安徽省阜阳市春泽路与临泓路交叉口南行80米路西', '霍伯全', '221724198803149604', '隐瞒其他业务收入', '未按照规定期限申报办理税务注销', '2014-10-04', '傅山', '2014-08-27', '杭州市税务局', '石会善', '责任限期缴纳税款', '2014-10-13', '工商行政管理机构', '2014-11-24', '查询中', '2015-02-07');
INSERT INTO `gscf` VALUES ('147', '1211801', '阜新市税务局', '7576698071', '郝广豪', '351718399512991', '江苏省连云港市古城小街8号', '朱欣', '420117197806242371', '多提固定资产折旧', '伪造发票', '2015-09-16', '石先武', '2015-08-09', '阜新市税务局', '丁姬', '由上级机关追究直接责任人员的的行政责任', '2015-10-03', '医疗机构监督管理机构', '2015-11-15', '处理中', '2016-01-26');
INSERT INTO `gscf` VALUES ('148', '1361706', '萍乡市税务局', '1519550308', '闵坚承', '350417197315569', '广东省惠州市长辛店东三坡三里58号', '任楠鹏', '141219199507102281', '专用基金支出挤入成本', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-10-21', '时家', '2014-09-14', '萍乡市税务局', '席维峰', '移交司法机关处理', '2014-10-04', '期货监督管理机构', '2014-11-14', '处理中', '2015-01-25');
INSERT INTO `gscf` VALUES ('149', '1321320', '镇江市税务局', '2389731973', '梁毅', '430410348912171', '重庆市万寿路君安写字楼', '孙晶红', '310308198509292615', '利用税率进行偷税', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2015-04-20', '费行强', '2015-02-20', '镇江市税务局', '裴园', '处以五千元罚款', '2015-04-09', '证券监督管理机构', '2015-05-30', '处理完成', '2015-09-02');
INSERT INTO `gscf` VALUES ('150', '1350114', '泉州市税务局', '4306354360', '诸霭娟', '610306243618609', '重庆市文慧园西路内100米', '孟珊薇', '430125197706037862', '虚构利润', '未按照规定期限申报办理纳税申报', '2015-11-23', '郑媛', '2015-10-20', '泉州市税务局', '阮青', '由上级机关追究直接责任人员的的行政责任', '2015-12-12', '食品药品监督管理机构', '2016-01-07', '处理中', '2016-04-07');
INSERT INTO `gscf` VALUES ('151', '1340413', '蚌埠市税务局', '9785238125', '魏娜', '210724232110065', '天津市大栅栏西街88号', '任凡兰', '130110198007213564', '虚增资产', '未按照规定办理税务登记证件验证手续', '2015-06-05', '林娜黛', '2015-04-12', '蚌埠市税务局', '祝楠之', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-05-19', '期货监督管理机构', '2015-07-10', '处理完成', '2015-09-09');
INSERT INTO `gscf` VALUES ('152', '1500708', '重庆税务局', '9447589474', '甘乐群', '650406127716198', '上海市青年路27号院华纺新天地底商3-3', '苗启', '120409197706281549', '隐瞒其他业务收入', '未按照规定期限代扣、代缴税款报告表和有关资料', '2015-12-19', '季昭馨', '2015-10-25', '重庆税务局', '纪倩', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2015-11-25', '期货监督管理机构', '2016-01-01', '处理中', '2016-02-20');
INSERT INTO `gscf` VALUES ('153', '1231423', '齐齐哈尔市税务局', '9867967116', '杨策武', '370720174117072', '河北省唐山市文华西路赵记蜜制烤翅旁', '姜顺翔', '310904199708083471', '少计应税利润', '未按照规定期限代扣、代缴税款报告表和有关资料', '2015-01-30', '颜榕', '2014-12-07', '齐齐哈尔市税务局', '宋成', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2014-12-25', '市场监督管理局', '2015-02-22', '处理中', '2015-04-15');
INSERT INTO `gscf` VALUES ('154', '1360201', '上饶市税务局', '6262872072', '云琛', '451010137118513', '云南省保山市农业大学西校区', '柯良元', '421122197509248131', '扩大产品材料成本', '伪造发票', '2014-01-30', '车兰蓉', '2013-12-21', '上饶市税务局', '娄平', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-02-17', '行政机关', '2014-03-07', '处理中', '2014-05-13');
INSERT INTO `gscf` VALUES ('155', '1310928', '上海税务局', '2674128204', '韦叶华', '530228345017257', '甘肃省张掖市悦邻生活服务广场幸福超市一层底商', '洪毓', '461306197511239250', '金融衍生工具', '未按照规定领购发票', '2013-11-17', '董辉', '2013-10-01', '上海税务局', '尹娥', '责任限期缴纳税款', '2013-11-05', '安全监督管理机构', '2013-11-28', '处理完成', '2014-02-13');
INSERT INTO `gscf` VALUES ('156', '1141128', '长治市税务局', '1444950937', '董行翰', '341109298115873', '黑龙江省双鸭山市崇文门外大街国瑞购物中心3F西南', '闵弘', '501226199010111972', '擅自出售保税货物', '伪造发票', '2016-04-15', '吴维以', '2016-02-18', '长治市税务局', '翟庆磊', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-03-05', '安全监督管理机构', '2016-04-17', '查询中', '2016-06-16');
INSERT INTO `gscf` VALUES ('157', '1141613', '长治市税务局', '9185773557', '王英璐', '531022136010061', '重庆市砖厂南里33号楼3层', '云静', '211413198107205180', '专用基金支出挤入成本', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2016-01-25', '颜弘', '2015-12-26', '长治市税务局', '郭青', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-01-11', '安全监督管理机构', '2016-02-12', '处理完成', '2016-04-26');
INSERT INTO `gscf` VALUES ('158', '1510911', '德阳市税务局', '5193729368', '赵寒', '440125162717142', '北京市大屯北路金泉美食宫一层大屯里312-8', '申韵', '330220197603188946', '虚构利润', '伪造发票', '2015-06-02', '孔民琛', '2015-04-13', '德阳市税务局', '程发刚', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-05-12', '安全监督管理机构', '2015-07-07', '查询中', '2015-09-06');
INSERT INTO `gscf` VALUES ('159', '1311825', '上海税务局', '8804618539', '贺泽', '370502319418472', '海南省三亚市欣宁街15号荟聚购物中心2楼', '夏杰', '230114197607194205', '匿报个人收入所得', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-05-13', '洪聪', '2014-04-04', '上海税务局', '龚薇蓉', '移交司法机关处理', '2014-06-01', '医疗机构监督管理机构', '2014-06-25', '处理中', '2014-08-17');
INSERT INTO `gscf` VALUES ('160', '1410121', '三门峡市税务局', '7080776503', '梁毓珍', '530708225713021', '甘肃省白银市塔营北街北双桥村村委会西行10米', '倪兴', '331118197104136469', '利用税率进行偷税', '未按照规定期限报送纳税资料', '2015-12-24', '席希姬', '2015-12-14', '三门峡市税务局', '柏俊有', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2016-01-22', '工商行政管理机构', '2016-02-13', '处理完成', '2016-05-15');
INSERT INTO `gscf` VALUES ('161', '1410908', '新乡市税务局', '6605057342', '阮惠', '711718326312705', '天津市王府井大街277号平房30,31,32栋', '常芝', '611112197007309572', '虚列人数偷税', '未按规定申报缴纳增值税金及附加', '2014-06-27', '潘桂巧', '2014-06-04', '新乡市税务局', '苗刚', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2014-06-25', '市场和质量监督管理机构', '2014-08-10', '处理中', '2014-11-16');
INSERT INTO `gscf` VALUES ('162', '1330414', '绍兴市税务局', '6384272900', '曹桂柔', '311415221411885', '湖北省宜昌市西六环路永安社区东门旁', '严澜璐', '361528197501093149', '擅自出售保税货物', '伪造发票', '2014-06-18', '曹素', '2014-05-02', '绍兴市税务局', '汪娥婵', '责任限期缴纳税款', '2014-06-06', '行政机关', '2014-07-28', '处理中', '2014-09-23');
INSERT INTO `gscf` VALUES ('163', '1521804', '遵义市税务局', '7079524872', '谭超峰', '811811209314008', '天津市毛纺西小区旁', '戚邦江', '411804198101108011', '虚列人数偷税', '未按照规定办理税务登记证件换证手续', '2015-06-09', '孙锦桂', '2015-04-14', '遵义市税务局', '蒋蓓雅', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-05-21', '证券监督管理机构', '2015-06-03', '处理中', '2015-09-10');
INSERT INTO `gscf` VALUES ('164', '1610818', '铜川市税务局', '2538340369', '乔舒青', '351320338818935', '江苏省徐州市永旺国际商城', '雷凡', '111409199005245728', '关联方交易', '未按照规定保管发票', '2014-02-27', '鲁玉娅', '2014-01-01', '铜川市税务局', '戚美羽', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2014-01-29', '医疗机构监督管理机构', '2014-03-10', '查询中', '2014-05-21');
INSERT INTO `gscf` VALUES ('165', '1211418', '大连市税务局', '9548380934', '伏彩', '231006312215562', '辽宁省沈阳市石景山路2号北京台湾街C01区3号楼首层', '叶思', '350102198709089493', '虚列预提费用，偷逃所得税', '未按照规定期限报送纳税资料', '2015-06-16', '喻清', '2015-05-18', '大连市税务局', '鲁君萍', '由上级机关追究直接责任人员的的行政责任', '2015-07-12', '证券监督管理机构', '2015-08-09', '处理完成', '2015-10-21');
INSERT INTO `gscf` VALUES ('166', '1511314', '攀枝花市税务局', '6382457169', '费以', '120919221616466', '河南省焦作市盘营沟路首城国际22号楼', '柯兴明', '211321198602079637', '业务模式造假', '未按规定申报缴纳增值税金及附加', '2016-05-14', '宋勤', '2016-04-10', '攀枝花市税务局', '吉希芬', '责任限期缴纳税款', '2016-04-23', '医疗机构监督管理机构', '2016-06-03', '处理完成', '2016-08-16');
INSERT INTO `gscf` VALUES ('167', '1321613', '连云港市税务局', '8370741700', '庞晨', '331415349518877', '天津市华远好天地商业中心37号楼3层301室', '何博新', '310416196909158404', '虚构利润', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2014-11-20', '郑涛思', '2014-10-31', '连云港市税务局', '戚亚凡', '处以五千元罚款', '2014-11-16', '保险监督管理机构', '2015-01-05', '处理中', '2015-04-01');
INSERT INTO `gscf` VALUES ('168', '1130601', '邯郸市税务局', '1958620873', '赵菊慧', '320216244011396', '山西省大同市西六环路永安社区东门旁', '凌康祥', '321521197310133118', '违规摊销', '未按照规定办理税务登记证件换证手续', '2016-01-28', '袁翰承', '2016-01-03', '邯郸市税务局', '蒋园馥', '责任限期缴纳税款', '2016-02-13', '公安机关', '2016-02-29', '处理中', '2016-05-08');
INSERT INTO `gscf` VALUES ('169', '1530705', '昭通市税务局', '9081526940', '洪茜春', '341412342216380', '江西省南昌市永旺国际商城', '苗希露', '500606198807244312', '隐瞒投资收入', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2016-05-20', '毛妍萍', '2016-04-09', '昭通市税务局', '陶成', '从缴纳税款之日起，按日加收缴纳税款2%的滞纳金', '2016-05-03', '公安机关', '2016-05-13', '处理中', '2016-08-12');
INSERT INTO `gscf` VALUES ('170', '1520324', '遵义市税务局', '3068156189', '乐娟', '211315327017196', '吉林省白山市农业大学西校区', '胡可君', '531728197304119084', '违规摊销', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2015-09-06', '金琬贞', '2015-07-10', '遵义市税务局', '高伦利', '责任限期缴纳税款', '2015-07-28', '医疗机构监督管理机构', '2015-09-08', '处理完成', '2015-11-27');
INSERT INTO `gscf` VALUES ('171', '1121216', '天津税务局', '9603772817', '柯竹薇', '120925346618567', '云南省玉溪市望京小街望京商业中心F座', '甘榕', '130421196910122288', '金融衍生工具', '未按照规定期限报送纳税资料', '2014-05-03', '穆霭', '2014-03-13', '天津税务局', '林融菲', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2014-04-20', '行政机关', '2014-05-16', '处理中', '2014-07-28');
INSERT INTO `gscf` VALUES ('172', '1420312', '襄樊市税务局', '6159041679', '甘榕', '811321148210115', '四川省广元市成寿寺路136号中海城7号楼101-7室', '鲁俊哲', '221005198409068466', '关联方交易', '未按照规定期限申报办理税务登记', '2014-04-25', '姚琴', '2014-03-23', '襄樊市税务局', '翟友', '由上级机关追究直接责任人员的的行政责任', '2014-04-06', '市场和质量监督管理机构', '2014-05-20', '处理中', '2014-07-26');
INSERT INTO `gscf` VALUES ('173', '1361521', '景德镇市税务局', '8331398376', '卜文祥', '331604169617963', '江苏省淮安市石佛营路与朝阳北路交叉口西北角串通店内', '夏姬素', '610107197308314140', '关联方交易', '未按照规定期限申报办理税务登记', '2013-08-14', '秦航刚', '2013-07-31', '景德镇市税务局', '水伊', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2013-09-17', '市场监督管理局', '2013-09-28', '处理完成', '2013-12-25');
INSERT INTO `gscf` VALUES ('174', '1410727', '三门峡市税务局', '5411520835', '盛永庆', '461604218313494', '河北省邯郸市来广营乡红军营村53号', '莫朗', '350923197405176458', '利用税率进行偷税', '未按照规定办理税务登记证件换证手续', '2015-09-10', '成岚丽', '2015-08-11', '三门峡市税务局', '方雪巧', '责任限期缴纳税款', '2015-09-02', '市场监督管理局', '2015-09-12', '处理中', '2015-12-02');
INSERT INTO `gscf` VALUES ('175', '1230709', '双鸭山市税务局', '5095369907', '韦苑', '710521225514799', '上海市永旺国际商城', '邬贵峰', '221503199705126647', '虚构利润', '未按照规定期限申报办理税务变更', '2015-01-23', '郑和彪', '2014-12-22', '双鸭山市税务局', '萧琦', '责任限期缴纳税款', '2015-01-04', '公安机关', '2015-02-05', '处理完成', '2015-04-21');
INSERT INTO `gscf` VALUES ('176', '1520326', '遵义市税务局', '8644018763', '董力', '321401321314294', '四川省绵阳市回龙观镇北清路1号院8号楼底商', '黄梁', '501421198805016439', '隐瞒投资收入', '未按规定足额申报缴纳营业税金及附加', '2016-01-22', '潘国飞', '2015-12-15', '遵义市税务局', '狄楠波', '由上级机关追究直接责任人员的的行政责任', '2016-01-30', '工商行政管理机构', '2016-02-16', '查询中', '2016-05-08');
INSERT INTO `gscf` VALUES ('177', '1531003', '曲靖市税务局', '5782191160', '范中平', '641305227616665', '北京市陆港城商业步行街内104-105号', '刘娜梅', '141714198310109189', '利用税目进行偷税', '未按照规定开具发票', '2014-06-08', '邬莉', '2014-05-03', '曲靖市税务局', '穆娴', '责任限期缴纳税款', '2014-06-08', '医疗机构监督管理机构', '2014-07-05', '查询中', '2014-09-05');
INSERT INTO `gscf` VALUES ('178', '1370413', '枣庄市税务局', '3166085417', '郝强亨', '631807164718515', '辽宁省本溪市二拨子工业园区中路102号', '杨雅青', '460106199302064830', '虚构利润', '未按照规定期限申报办理纳税申报', '2014-07-29', '阮宁秀', '2014-06-24', '枣庄市税务局', '邢枫莉', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2014-07-17', '市场和质量监督管理机构', '2014-09-05', '处理完成', '2014-12-04');
INSERT INTO `gscf` VALUES ('179', '1460421', '三亚市税务局', '7848762537', '葛涛宁', '440805393016809', '吉林省长春市毛纺西小区旁', '谭眉荣', '350915197311155149', '减少营业外收入', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2013-09-24', '张胜旭', '2013-08-02', '三亚市税务局', '魏蕊素', '由上级机关追究直接责任人员的的行政责任', '2013-09-13', '证券监督管理机构', '2013-09-28', '处理完成', '2013-11-22');
INSERT INTO `gscf` VALUES ('180', '1230322', '大庆市税务局', '8961588728', '乐娣倩', '331813201518022', '辽宁省辽阳市北七家镇燕城苑南区', '邹行民', '141022199109238437', '利用税率进行偷税', '未按规定申报缴纳增值税金及附加', '2015-12-08', '曹舒芳', '2015-10-24', '大庆市税务局', '卞羽聪', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2015-12-22', '市场和质量监督管理机构', '2016-01-28', '处理完成', '2016-03-18');
INSERT INTO `gscf` VALUES ('181', '1140628', '晋城市税务局', '5192510809', '杨飞', '410119149312485', '黑龙江省佳木斯市北七家镇燕城苑南区', '贾秀', '420222197510213587', '隐瞒或者少记销售收入', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2015-03-06', '谢彩', '2015-02-18', '晋城市税务局', '方元', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-03-06', '公安机关', '2015-04-20', '查询中', '2015-07-27');
INSERT INTO `gscf` VALUES ('182', '1420207', '鄂州市税务局', '3717011291', '谈胜', '221508238811883', '福建省宁德市石景山路2号北京台湾街C01区3号楼首层', '葛娥', '230417199605277809', '虚构利润', '未进行储蓄存款利息所得个人所得税清算，未按规定申报缴纳储蓄存款利息所得个人所得税', '2015-10-11', '谢健策', '2015-09-14', '鄂州市税务局', '庞冰', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2015-10-22', '国有资产监督管理机构', '2015-11-17', '处理完成', '2016-02-01');
INSERT INTO `gscf` VALUES ('183', '1310625', '上海税务局', '9074268438', '苏天弘', '340605165811318', '北京市立汤路186号龙德广场5层', '萧珊', '370424197802049707', '利用发票偷税', '未按照规定办理税务登记证件换证手续', '2016-02-03', '廉时林', '2015-12-12', '上海税务局', '毕世富', '责任限期缴纳税款', '2016-01-08', '公安机关', '2016-03-07', '查询中', '2016-05-17');
INSERT INTO `gscf` VALUES ('184', '1140417', '太原市税务局', '7871127958', '薛竹兰', '610303147513405', '北京市青年沟路西50米', '柯裕若', '420617197606277006', '业务模式造假', '未按照规定期限代扣、代缴税款报告表和有关资料', '2013-08-05', '侯涛刚', '2013-07-18', '太原市税务局', '万娅薇', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-08-23', '银行业监督管理机构', '2013-09-16', '查询中', '2013-11-06');
INSERT INTO `gscf` VALUES ('185', '1110127', '北京税务局', '2848311131', '熊卿', '460623132116431', '海南省三亚市横七条龙隆昌大厦底商', '武惠', '531201197312107365', '减少营业外收入', '未按照规定保管发票', '2015-06-28', '司黛', '2015-06-12', '北京税务局', '申琛', '责任限期缴纳税款', '2015-07-09', '安全监督管理机构', '2015-08-27', '处理完成', '2015-12-02');
INSERT INTO `gscf` VALUES ('186', '1350813', '福州市税务局', '7519449341', '苗琰梦', '640224323816268', '重庆市西六环路永安社区东门旁', '江 雁', '360110198306205103', '利用税目进行偷税', '未按照规定期限报送纳税资料', '2015-04-07', '莫光坚', '2015-02-23', '福州市税务局', '马悦', '责任限期缴纳税款', '2015-04-11', '医疗机构监督管理机构', '2015-05-19', '处理中', '2015-08-19');
INSERT INTO `gscf` VALUES ('187', '1230127', '哈尔滨市税务局', '8442524483', '余元才', '510626236111206', '山东省烟台市北青云路青云小区对面', '钟惠园', '211118198011265955', '虚构交易', '未按照规定期限申报办理税务变更', '2014-11-03', '甄兴德', '2014-10-10', '哈尔滨市税务局', '许茗锦', '责任限期缴纳税款', '2014-11-25', '银行业监督管理机构', '2014-12-20', '处理中', '2015-03-15');
INSERT INTO `gscf` VALUES ('188', '1111114', '北京税务局', '2189798045', '宁保', '500103133915858', '海南省海口市二拨子工业园区中路102号', '史良', '441703199009112062', '专用基金支出挤入成本', '未进行中央税、共享税的滞纳金、补税、罚款清算', '2015-06-15', '魏刚', '2015-04-25', '北京税务局', '顾娜', '移交司法机关处理', '2015-05-13', '质量技术监督机构', '2015-05-23', '处理完成', '2015-08-19');
INSERT INTO `gscf` VALUES ('189', '1500325', '重庆税务局', '6209833561', '朱武', '631528223113771', '天津市东直门内大街15-7号', '舒朗广', '130723197803207486', '虚构交易', '未按照规定期限申报办理税务登记', '2013-08-04', '诸庆雄', '2013-07-01', '重庆税务局', '庞荷', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-08-13', '安全监督管理机构', '2013-09-22', '处理完成', '2013-12-16');
INSERT INTO `gscf` VALUES ('190', '1341106', '蚌埠市税务局', '4045225820', '蓝腾', '371528153418607', '重庆市黄寺大街佰隆大厦4层', '唐腾', '361007198507254643', '金融衍生工具', '未按照规定期限申报办理税务变更', '2014-04-26', '左宁', '2014-04-06', '蚌埠市税务局', '汤雁妹', '通知纳税人开户银行或其他金融机构，暂停滞纳纳税人的金额相当于应纳税款的存款', '2014-05-28', '卫生监督管理机构', '2014-06-27', '查询中', '2014-09-22');
INSERT INTO `gscf` VALUES ('191', '1310310', '上海税务局', '2307462531', '宋震', '611503328910550', '黑龙江省双鸭山市魏公村路近北京理工大学中央民族大学国家图书馆', '毕哲栋', '531614198410122165', '金融衍生工具', '伪造发票', '2016-07-05', '庞仪', '2016-06-03', '上海税务局', '元珍红', '扣押、查封其价值相当于应纳税款的商品、货物或其他财产', '2016-06-13', '医疗机构监督管理机构', '2016-07-03', '处理中', '2016-10-08');
INSERT INTO `gscf` VALUES ('192', '1211115', '辽阳市税务局', '8244013891', '安娴', '810907161311094', '上海市古城小街8号', '凌芬', '140522198109259878', '关联方交易', '伪造发票', '2014-02-01', '潘珊凤', '2014-01-16', '辽阳市税务局', '狄行时', '处以五千元罚款', '2014-02-19', '卫生监督管理机构', '2014-03-10', '处理完成', '2014-05-05');
INSERT INTO `gscf` VALUES ('193', '1350705', '宁德市税务局', '7335437989', '翟昭爱', '330913155912439', '湖南省郴州市黄寺大街佰隆大厦4层', '袁翔', '431403197904099153', '虚列人数偷税', '未按照规定办理税务登记证件验证手续', '2016-01-19', '祁伦', '2015-12-23', '宁德市税务局', '宁婷韵', '责任限期缴纳税款', '2016-01-18', '安全监督管理机构', '2016-02-06', '查询中', '2016-05-09');
INSERT INTO `gscf` VALUES ('194', '1351322', '厦门市税务局', '2502786445', '陶咏晶', '511128248010678', '湖南省长沙市广顺南大街悠乐汇610号楼107室', '万晓', '431320197111304993', '多提固定资产折旧', '未按规定申报缴纳个体工商户和集贸市场缴纳的增值税、消费税', '2015-10-20', '谈壮', '2015-09-09', '厦门市税务局', '计竹莎', '责任限期缴纳税款', '2015-10-17', '证券监督管理机构', '2015-11-06', '处理中', '2016-01-06');
INSERT INTO `gscf` VALUES ('195', '1520503', '遵义市税务局', '6172844350', '熊清', '361320104210708', '天津市王府井大街277号平房30,31,32栋', '蓝霄叶', '440822199111127327', '隐瞒投资收入', '伪造发票及领购单位与发票上加盖印章单位名称不符', '2015-07-22', '韩春芬', '2015-06-21', '遵义市税务局', '尹瑾岚', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2015-07-29', '工商行政管理机构', '2015-09-21', '查询中', '2015-12-13');
INSERT INTO `gscf` VALUES ('196', '1460807', '海口市税务局', '3024038637', '屈明', '461626178213696', '上海市七星东街七星园11号', '丁娅', '320121198907171954', '业务模式造假', '未按照规定保管发票', '2015-02-19', '郝纯秋', '2015-01-09', '海口市税务局', '贝浩民', '责任限期缴纳税款', '2015-02-24', '国有资产监督管理机构', '2015-04-14', '查询中', '2015-06-26');
INSERT INTO `gscf` VALUES ('197', '1130322', '保定市税务局', '8934467815', '邵姣卿', '361409167517445', '北京市百子湾桥西一百米路北', '张柔艳', '310919197904285341', '匿报个人收入所得', '未按照规定期限申报办理税务登记', '2014-05-13', '季民', '2014-03-23', '保定市税务局', '乔生梁', '责任限期缴纳税款', '2014-05-11', '医疗机构监督管理机构', '2014-07-02', '处理完成', '2014-09-12');
INSERT INTO `gscf` VALUES ('198', '1321709', '南京市税务局', '8695174732', '丁飘', '461313233212289', '上海市盘营沟路首城国际22号楼', '程珍', '121507199411251250', '扩大产品材料成本', '未按照规定办理税务登记证件换证手续', '2013-12-11', '戴富', '2013-10-14', '南京市税务局', '叶俊绍', '责令限期改正,逾期不改正,处以二千元以下的罚款', '2013-11-13', '安全监督管理机构', '2013-12-14', '查询中', '2014-02-19');
INSERT INTO `gscf` VALUES ('199', '1221614', '通化市税务局', '9425874955', '蓝素', '111814119317043', '山西省大同市朝阳北路青年汇104号楼底商102', '卜岚环', '461826198908274408', '利用发票偷税', '无开具数据发票', '2015-01-27', '崔岩', '2014-12-21', '通化市税务局', '潘欣菲', '处以五千元罚款', '2015-01-11', '证券监督管理机构', '2015-03-11', '处理中', '2015-06-12');
INSERT INTO `gscf` VALUES ('200', '1330125', '杭州市税务局', '6452415730', '司广峰', '500816198515178', '甘肃省平凉市昌崔路北邵洼地铁', '汪璐', '521226197508204294', '专用基金支出挤入成本', '未按照规定期限申报办理纳税申报', '2015-11-21', '崔风超', '2015-11-05', '杭州市税务局', '凌光', '移交司法机关处理', '2015-12-22', '公安机关', '2016-01-24', '处理完成', '2016-04-13');

-- ----------------------------
-- Table structure for gsjs
-- ----------------------------
DROP TABLE IF EXISTS `gsjs`;
CREATE TABLE `gsjs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `djjgid` int(11) DEFAULT NULL COMMENT '税务登记机关代码',
  `djjgmc` varchar(255) DEFAULT NULL COMMENT '税务登记机关名称',
  `nsrbm` varchar(255) DEFAULT NULL COMMENT '纳税人编码',
  `nsrmc` varchar(255) DEFAULT NULL COMMENT '纳税人名称',
  `msrsbh` varchar(255) DEFAULT NULL COMMENT '纳税人识别号',
  `scjydz` varchar(255) DEFAULT NULL COMMENT '生产经营地址',
  `fr` varchar(255) DEFAULT NULL COMMENT '法定代表人姓名',
  `frsfz` varchar(255) DEFAULT NULL COMMENT '法定代表人身份证号',
  `frdh` varchar(255) DEFAULT NULL COMMENT '法定代表人电话',
  `zclx` varchar(255) DEFAULT NULL COMMENT '登记注册类型',
  `hy` varchar(255) DEFAULT NULL COMMENT '行业',
  `zsxm` varchar(255) DEFAULT NULL COMMENT '征收项目',
  `sbrq` date DEFAULT NULL COMMENT '申报日期',
  `sbqx` varchar(255) DEFAULT NULL COMMENT '申报期限',
  `sbfs` varchar(255) DEFAULT NULL COMMENT '申报方式',
  `zsfs` varchar(255) DEFAULT NULL COMMENT '征收方式',
  `lrrq` date DEFAULT NULL COMMENT '录入日期',
  `xgrq` date DEFAULT NULL COMMENT '修改日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of gsjs
-- ----------------------------
INSERT INTO `gsjs` VALUES ('1', '1411214', '周口市税务局', '5148632991', '贾育可', '221223215610587', '上海市朝阳路八里庄东里1号莱锦a区3号楼03a', '车行才', '311019197706307970', '13504567000', '集体联营企业', '文化、体育和娱乐业', '增值税', '2016-05-04', '2016-05-04', '直接申报', '查验征收', '2016-09-04', '2016-11-12');
INSERT INTO `gsjs` VALUES ('2', '1331526', '湖州市税务局', '2016693264', '葛凝筠', '510907158716342', '北京市东直门内大街15-7号', '薛敬士', '520116199401308570', '13006611229', '其他有限责任公司', '住宿和餐饮业', '消费税', '2015-12-25', '2016-12-19', '数据电文申报', '查定征收', '2016-06-20', '2016-08-15');
INSERT INTO `gsjs` VALUES ('3', '1221304', '白城市税务局', '3201686627', '魏峰福', '421105128211895', '辽宁省鞍山市亦庄荣昌东街地铁站旁', '汤育美', '340214198401309820', '13105027718', '股份有限公司', '科学研究和技术服务业', '中央税、共享税的滞纳金、补税、罚款', '2016-04-12', '2017-04-07', '数据电文申报', '定期定额征收', '2016-09-13', '2016-12-19');
INSERT INTO `gsjs` VALUES ('4', '1210906', '本溪市税务局', '3700418785', '穆勇', '620228117216703', '重庆市石佛营路与朝阳北路交叉口西北角串通店内', '成广', '361801197005075289', '13606210067', '私营合伙企业', '制造业', '中央税、共享税的滞纳金、补税、罚款', '2014-03-08', '2014-03-08', '数据电文申报', '委托代征税款', '2014-06-13', '2014-08-30');
INSERT INTO `gsjs` VALUES ('5', '1521609', '遵义市税务局', '9451245269', '戚士', '430608393116187', '湖南省衡阳市大屯路华夏良子向东路口右转', '江兰', '421103198909155829', '13806552853', '外资企业', '卫生和社会工作', '消费税', '2016-02-09', '2016-02-09', '直接申报', '查验征收', '2016-08-10', '2016-11-07');
INSERT INTO `gsjs` VALUES ('6', '1411226', '开封市税务局', '7775397100', '潘霭', '500623104512342', '黑龙江省牡丹江市马连洼北路15号', '郑纯荷', '231501199609061773', '15101940773', '私营有限责任公司', '国际组织', '车辆购置税', '2014-08-06', '2014-08-06', '数据电文申报', '定期定额征收', '2015-03-16', '2015-06-27');
INSERT INTO `gsjs` VALUES ('7', '1460701', '三亚市税务局', '2123983732', '姜风', '141605193511550', '海南省三亚市黄村镇滨河街5号', '柳宜滢', '320523198007081855', '15805725334', '国有独资公司', '金融业', '证券交易税', '2014-05-14', '2015-05-09', '数据电文申报', '邮寄纳税', '2014-06-17', '2014-10-20');
INSERT INTO `gsjs` VALUES ('8', '1531119', '玉溪市税务局', '1281797317', '申广彪', '641226305517566', '上海市石佛营路与朝阳北路交叉口西北角串通店内', '尹裕广', '521415198207265008', '13300117847', '股份合作企业', '采矿业', '中央税、共享税的滞纳金、补税、罚款', '2014-04-01', '2014-04-01', '直接申报', '查账征收', '2014-07-21', '2014-10-04');
INSERT INTO `gsjs` VALUES ('9', '1431015', '岳阳市税务局', '4042597030', '米婷', '331703304913843', '黑龙江省鸡西市广安门外车站西街一号院底商', '徐妹雁', '310228199508213787', '15800735651', '外商投资股份有限公司', '科学研究和技术服务业', '消费税', '2016-05-22', '2017-05-17', '简易申报', '邮寄纳税', '2016-10-20', '2017-02-11');
INSERT INTO `gsjs` VALUES ('10', '1121212', '天津税务局', '5261282662', '祝柔芸', '641503321611063', '天津市欣宁街15号荟聚购物中心2楼', '陈山', '320127197902076264', '13308021912', '私营有限责任公司', '公共管理、社会保障和社会组织', '出口产品退税', '2015-08-01', '2015-08-01', '数据电文申报', '查定征收', '2015-11-28', '2016-01-29');
INSERT INTO `gsjs` VALUES ('11', '1460902', '三亚市税务局', '7690081994', '萧丹春', '540921155316274', '上海市朝阳路八里庄东里1号莱锦a区3号楼03a', '卢素', '371822199010229450', '13207162014', '股份合作企业', 'O 居民服务、修理和其他服务业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2016-04-27', '2017-04-22', '数据电文申报', '邮寄纳税', '2016-07-08', '2016-10-08');
INSERT INTO `gsjs` VALUES ('12', '1341016', '亳州市税务局', '2822966738', '崔琳妹', '411417165211583', '山西省忻州市良乡镇北潞园小区', '江承航', '501519198806103330', '13606954821', '中外合资经营企业', '公共管理、社会保障和社会组织', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2014-12-28', '2014-12-28', '邮寄申报', '邮寄纳税', '2015-03-03', '2015-04-20');
INSERT INTO `gsjs` VALUES ('13', '1461625', '海口市税务局', '8401253141', '童妍', '220115243610287', '重庆市春泽路与临泓路交叉口南行80米路西', '屈哲', '461413199802224462', '13803619090', '股份有限公司', '公共管理、社会保障和社会组织', '证券交易税', '2014-10-15', '2014-10-15', '直接申报', '查定征收', '2015-03-28', '2015-05-21');
INSERT INTO `gsjs` VALUES ('14', '1360709', '新余市税务局', '7558348133', '宋伊', '610616317818196', '浙江省丽水市王府井大街277号平房30,31,32栋', '娄昌', '610404197907138972', '15301347608', '', '批发和零售业', '证券交易税', '2015-08-15', '2015-08-15', '简易申报', '委托代征税款', '2016-03-31', '2016-07-26');
INSERT INTO `gsjs` VALUES ('15', '1520425', '贵阳市税务局', '1469176770', '纪有', '130204115210101', '贵州省六盘水市毛纺西小区旁', '乔明胜', '111628198609079007', '13702081087', '中外合资经营企业', '国际组织', '消费税', '2015-08-12', '2015-08-12', '简易申报', '查账征收', '2015-09-13', '2015-12-18');
INSERT INTO `gsjs` VALUES ('16', '1320727', '扬州市税务局', '5829218016', '叶霞芬', '541604206714903', '重庆市陈家林2号盈实大厦向西150米', '陶致裕', '421105197212284724', '15306615241', '国有联营企业', '交通运输、仓储和邮政业', '进口产品增值税、消费税', '2016-01-26', '2016-01-26', '数据电文申报', '查账征收', '2016-07-20', '2016-09-23');
INSERT INTO `gsjs` VALUES ('17', '1361123', '萍乡市税务局', '8361585550', '元琴莉', '411006106917735', '黑龙江省齐齐哈尔市亦庄荣昌东街地铁站旁', '鲁姣舒', '371619199605251217', '13702205974', '股份合作企业', '公共管理、社会保障和社会组织', '地方和外资银行及非银行金融企业所得税', '2013-12-20', '2014-12-15', '简易申报', '查账征收', '2014-03-17', '2014-06-15');
INSERT INTO `gsjs` VALUES ('18', '1131117', '张家口市税务局', '3634328140', '吴育冰', '620516121818931', '北京市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '施爽青', '611706199009088458', '15507991682', '集体联营企业', '制造业', '出口产品退税', '2013-07-26', '2014-07-21', '直接申报', '邮寄纳税', '2014-01-15', '2014-04-11');
INSERT INTO `gsjs` VALUES ('19', '1370601', '泰安市税务局', '5438968950', '季芝眉', '541128909214048', '天津市回龙观镇北清路1号院8号楼底商', '龚庆明', '500218197910025339', '15802467039', '其他有限责任公司', '制造业', '进口产品增值税、消费税', '2014-08-25', '2014-08-25', '数据电文申报', '查验征收', '2014-11-18', '2015-01-22');
INSERT INTO `gsjs` VALUES ('20', '1420805', '黄石市税务局', '6858233012', '成芝', '420409305713650', '上海市欣宁街15号荟聚购物中心2楼', '雷兴岩', '500106199208073948', '15504565433', '集体联营企业', '交通运输、仓储和邮政业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2014-09-09', '2014-09-09', '邮寄申报', '委托代征税款', '2014-12-04', '2015-01-15');
INSERT INTO `gsjs` VALUES ('21', '1431504', '邵阳市税务局', '8088995274', '熊咏琰', '110721173717124', '辽宁省抚顺市农业大学西校区', '马致龙', '531002198304231223', '13802427471', '国有联营企业', '教育', '地方和外资银行及非银行金融企业所得税', '2016-05-04', '2016-05-04', '直接申报', '定期定额征收', '2016-11-20', '2017-01-10');
INSERT INTO `gsjs` VALUES ('22', '1440812', '深圳市税务局', '9386540233', '许莉蓉', '111020166517810', '上海市回龙观龙禧三街东亚上北北侧底商14-19', '韦敬武', '501405198706231669', '13504358541', '国有独资公司', '金融业', '储蓄存款利息所得个人所得税', '2015-09-16', '2016-09-10', '邮寄申报', '定期定额征收', '2016-01-25', '2016-04-07');
INSERT INTO `gsjs` VALUES ('23', '1500127', '重庆税务局', '3758117801', '柏梦羽', '611522174417365', '江西省吉安市神路街39号', '任薇', '231525197706069193', '13903947743', '私营独资企业', '批发和零售业', '中央明确由国家税务局负责征收的其他有关税费', '2014-10-06', '2014-10-06', '简易申报', '查验征收', '2015-01-14', '2015-03-07');
INSERT INTO `gsjs` VALUES ('24', '1141627', '晋城市税务局', '3972345737', '苏树信', '320223243715298', '山西省忻州市农业大学西校区', '白松', '421828198809097861', '15706526727', '外资企业', '住宿和餐饮业', '车辆购置税', '2015-07-31', '2015-07-31', '简易申报', '查账征收', '2015-08-30', '2015-10-08');
INSERT INTO `gsjs` VALUES ('25', '1120514', '天津税务局', '7213919660', '潘致心', '220708398617519', '天津市朝阳公园路好运街B12商铺', '鲁江', '511201198311164959', '15707063388', '其他有限责任公司', '金融业', '中央税、共享税的滞纳金、补税、罚款', '2013-08-05', '2013-08-05', '简易申报', '邮寄纳税', '2013-09-20', '2013-12-02');
INSERT INTO `gsjs` VALUES ('26', '1220826', '白山市税务局', '2930491553', '严士', '631407157811993', '甘肃省平凉市横七条龙隆昌大厦底商', '郭莲娜', '460319198803085573', '13301686418', '私营有限责任公司', '电力、热力、燃气及水生产和供应业', '地方和外资银行及非银行金融企业所得税', '2013-08-29', '2013-08-29', '数据电文申报', '查验征收', '2014-01-15', '2014-02-21');
INSERT INTO `gsjs` VALUES ('27', '1210717', '抚顺市税务局', '7976638735', '丁婕', '221411162216516', '上海市成寿寺路136号中海城7号楼101-7室', '司士', '460524197601291866', '15605543618', '股份有限公司', '住宿和餐饮业', '个体工商户和集贸市场缴纳的增值税、消费税', '2016-05-07', '2017-05-02', '数据电文申报', '委托代征税款', '2016-08-15', '2016-11-28');
INSERT INTO `gsjs` VALUES ('28', '1350606', '南平市税务局', '9868391010', '杨韵', '370502192113702', '北京市北洼西里48号宝联体育公园院内手抓龙虾', '梅行克', '410902198810318045', '15508347848', '私营股份有限公司', 'O 居民服务、修理和其他服务业', '储蓄存款利息所得个人所得税', '2013-09-01', '2014-08-27', '邮寄申报', '邮寄纳税', '2014-01-22', '2014-05-23');
INSERT INTO `gsjs` VALUES ('29', '1220609', '辽源市税务局', '9775671460', '谈滢芝', '110624303616555', '湖北省宜昌市二拨子工业园区中路102号', '尤倩', '411403197809185913', '15302115959', '私营有限责任公司', '建筑业', '消费税', '2015-09-07', '2015-09-07', '简易申报', '定期定额征收', '2016-02-05', '2016-03-23');
INSERT INTO `gsjs` VALUES ('30', '1231625', '牡丹江市税务局', '1385123927', '齐会', '331226317113218', '河南省周口市北京丰台区临泓路1号', '阮行德', '441002199201213158', '15702845437', '国有独资公司', '水利、环境和公共设施管理业', '消费税', '2015-02-08', '2015-02-08', '数据电文申报', '定期定额征收', '2015-07-14', '2015-09-13');
INSERT INTO `gsjs` VALUES ('31', '1230322', '牡丹江市税务局', '7904355529', '邵毅', '631320164116105', '北京市盘营沟路首城国际22号楼', '阮佳', '371210198012161572', '15602446606', '私营独资企业', '制造业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2016-06-26', '2017-06-21', '简易申报', '查账征收', '2016-09-08', '2016-11-05');
INSERT INTO `gsjs` VALUES ('32', '1411621', '焦作市税务局', '4248680685', '平亚莲', '511424321615670', '重庆市横七条龙隆昌大厦底商', '杜轮', '421319198401253906', '13506270789', '其他有限责任公司', '住宿和餐饮业', '燃油税', '2015-04-06', '2016-03-31', '数据电文申报', '邮寄纳税', '2015-05-26', '2015-07-23');
INSERT INTO `gsjs` VALUES ('33', '1320424', '苏州市税务局', '7640411742', '陶松', '440302113113179', '安徽省亳州市双花园南里三区23号楼103室', '田涛和', '500226199503166763', '13101006156', '私营股份有限公司', '卫生和社会工作', '地方和外资银行及非银行金融企业所得税', '2015-04-26', '2015-04-26', '邮寄申报', '定期定额征收', '2015-07-09', '2015-08-15');
INSERT INTO `gsjs` VALUES ('34', '1120122', '天津税务局', '9880112693', '段雁', '540825905718433', '河南省周口市花园路8号', '于纯', '371828199402037392', '13004936055', '集体企业', '教育', '消费税', '2015-01-11', '2015-01-11', '直接申报', '查定征收', '2015-03-17', '2015-05-22');
INSERT INTO `gsjs` VALUES ('35', '1460714', '三亚市税务局', '6118778745', '裴健以', '510427209018694', '浙江省温州市陆港城商业步行街内104-105号', '卞奇', '140118199304095762', '13106036884', '集体企业', '交通运输、仓储和邮政业', '车辆购置税', '2016-02-02', '2016-02-02', '邮寄申报', '定期定额征收', '2016-05-20', '2016-07-24');
INSERT INTO `gsjs` VALUES ('36', '1121308', '天津税务局', '8986927492', '萧晶', '110808399411435', '河北省衡水市双榆树北里榆苑公寓', '鲁妍', '231001199809202155', '15307961917', '中外合资经营企业', '公共管理、社会保障和社会组织', '中央明确由国家税务局负责征收的其他有关税费', '2014-07-29', '2014-07-29', '直接申报', '邮寄纳税', '2015-03-15', '2015-06-23');
INSERT INTO `gsjs` VALUES ('37', '1511308', '广元市税务局', '7317860869', '吉菲', '370821246514838', '陕西省铜川市长辛店东三坡三里58号', '樊亨龙', '341819198501011658', '13202577611', '国有与集体联营企业', '科学研究和技术服务业', '个体工商户和集贸市场缴纳的增值税、消费税', '2015-01-09', '2016-01-04', '数据电文申报', '查验征收', '2015-06-01', '2015-07-10');
INSERT INTO `gsjs` VALUES ('38', '1111304', '北京税务局', '7948338034', '黄欣玲', '410108163710416', '天津市亦庄荣昌东街地铁站旁', '任有', '211008197701271572', '13408750730', '私营有限责任公司', '房地产业', '中央明确由国家税务局负责征收的其他有关税费', '2014-12-08', '2014-12-08', '邮寄申报', '查验征收', '2015-05-15', '2015-08-15');
INSERT INTO `gsjs` VALUES ('39', '1460817', '三亚市税务局', '2644122850', '包翰毅', '150622157714901', '上海市回龙观龙禧三街东亚上北北侧底商14-19', '苗丽', '360214199711045814', '13805802696', '私营有限责任公司', '采矿业', '证券交易税', '2016-03-03', '2017-02-26', '直接申报', '邮寄纳税', '2016-06-28', '2016-08-16');
INSERT INTO `gsjs` VALUES ('40', '1441124', '河源市税务局', '9308350433', '柏群斌', '460328342318108', '天津市横七条龙隆昌大厦底商', '余明', '131717199807141523', '15902558422', '集体联营企业', '水利、环境和公共设施管理业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2016-01-08', '2017-01-02', '数据电文申报', '查定征收', '2016-06-29', '2016-07-31');
INSERT INTO `gsjs` VALUES ('41', '1130911', '承德市税务局', '5703225809', '卜中', '540425317913029', '北京市百子湾路16号', '周瑾红', '511411197012241801', '15308363764', '其他有限责任公司', '国际组织', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2016-05-08', '2017-05-03', '数据电文申报', '查验征收', '2016-08-27', '2016-10-06');
INSERT INTO `gsjs` VALUES ('42', '1521627', '遵义市税务局', '3691086936', '郝娥凤', '810719325617177', '北京市北京朝阳区光华路soho219', '万承亨', '341821197112275059', '13300875312', '私营独资企业', '国际组织', '证券交易税', '2013-08-30', '2014-08-25', '数据电文申报', '查账征收', '2014-01-15', '2014-04-07');
INSERT INTO `gsjs` VALUES ('43', '1331619', '温州市税务局', '9015921767', '戴可', '121416146111975', '天津市百子湾后现代城门口环岛北50米', '窦霭', '520423199209267059', '13400663429', '国有联营企业', '卫生和社会工作', '燃油税', '2013-12-25', '2014-12-20', '邮寄申报', '委托代征税款', '2014-07-24', '2014-10-24');
INSERT INTO `gsjs` VALUES ('44', '1420326', '黄石市税务局', '6596524376', '姚裕岩', '411002161311298', '上海市东直门内大街15-7号', '钱瑶瑶', '351615198711181849', '15005282885', '集体联营企业', '国际组织', '车辆购置税', '2015-11-19', '2016-11-13', '简易申报', '查验征收', '2016-03-31', '2016-07-27');
INSERT INTO `gsjs` VALUES ('45', '1351425', '南平市税务局', '7504918953', '司辉', '540420341217342', '四川省攀枝花市北青云路青云小区对面', '殷澜娥', '130305198406309672', '15102072422', '私营合伙企业', '住宿和餐饮业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2015-04-19', '2015-04-19', '直接申报', '定期定额征收', '2015-07-28', '2015-09-05');
INSERT INTO `gsjs` VALUES ('46', '1221710', '松原市税务局', '6651120483', '姚春菊', '451714243212001', '重庆市双榆树北里榆苑公寓', '时力义', '371418197106225449', '15003942420', '股份合作企业', '制造业', '个体工商户和集贸市场缴纳的增值税、消费税', '2014-07-12', '2015-07-07', '邮寄申报', '查验征收', '2014-11-26', '2015-01-18');
INSERT INTO `gsjs` VALUES ('47', '1370814', '日照市税务局', '4509263023', '狄若', '711106222515887', '河北省廊坊市机场生活区西平街一号', '喻致', '431305198410278254', '15804463487', '私营有限责任公司', '采矿业', '出口产品退税', '2015-06-23', '2016-06-17', '直接申报', '委托代征税款', '2015-12-18', '2016-02-25');
INSERT INTO `gsjs` VALUES ('48', '1210523', '本溪市税务局', '3049163694', '计欣', '620906321510985', '上海市田村路京粮广场2楼', '屈舒', '410807198105206914', '13201180120', '国有联营企业', '国际组织', '地方和外资银行及非银行金融企业所得税', '2014-07-18', '2014-07-18', '数据电文申报', '委托代征税款', '2014-09-23', '2014-11-15');
INSERT INTO `gsjs` VALUES ('49', '1421813', '武汉市税务局', '7317862514', '邱学壮', '360625395614496', '陕西省渭南市复兴路五棵松乐视体育生态中心内华熙live097商铺', '鲍保辉', '521302199706297111', '13507076623', '私营股份有限公司', '租赁和商务服务业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2013-07-28', '2013-07-28', '邮寄申报', '查验征收', '2013-12-17', '2014-03-08');
INSERT INTO `gsjs` VALUES ('50', '1351504', '漳州市税务局', '1261524945', '熊思', '511217338215801', '吉林省长春市青年沟路西50米', '毕惠', '421216197008186297', '13407167705', '国有联营企业', '公共管理、社会保障和社会组织', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-10-28', '2016-10-22', '数据电文申报', '邮寄纳税', '2016-03-02', '2016-05-23');
INSERT INTO `gsjs` VALUES ('51', '1331110', '杭州市税务局', '9765589206', '葛丹菲', '211108349616183', '河北省保定市砖厂南里33号楼3层', '蒋建', '351218196909209676', '13305771083', '私营有限责任公司', '教育', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2014-10-26', '2015-10-21', '简易申报', '定期定额征收', '2014-12-14', '2015-03-17');
INSERT INTO `gsjs` VALUES ('52', '1221503', '松原市税务局', '2263347248', '乔树子', '121128391110382', '北京市广顺南大街悠乐汇610号楼107室', '王融', '341408199106271581', '13607723634', '', '科学研究和技术服务业', '中央明确由国家税务局负责征收的其他有关税费', '2015-12-07', '2015-12-07', '简易申报', '查账征收', '2016-06-23', '2016-09-24');
INSERT INTO `gsjs` VALUES ('53', '1351412', '莆田市税务局', '2025991159', '项黛影', '320116903217237', '辽宁省大连市广顺北大街六佰本商业街', '戴俊', '410425198010211822', '13207406848', '私营股份有限公司', '批发和零售业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2015-04-20', '2016-04-14', '直接申报', '查验征收', '2015-10-01', '2016-01-14');
INSERT INTO `gsjs` VALUES ('54', '1221305', '白城市税务局', '4231063241', '戚豪', '500428329811142', '福建省宁德市良乡镇北潞园小区', '许群裕', '310409199104093871', '15107991219', '私营股份有限公司', '水利、环境和公共设施管理业', '个体工商户和集贸市场缴纳的增值税、消费税', '2015-07-22', '2015-07-22', '直接申报', '定期定额征收', '2015-11-12', '2016-03-14');
INSERT INTO `gsjs` VALUES ('55', '1440913', '惠州市税务局', '6292171106', '唐盛', '631305136211688', '天津市回龙观镇北清路1号院8号楼底商', '万毓叶', '431408199504134068', '15204948243', '中外合资经营企业', '水利、环境和公共设施管理业', '增值税', '2016-03-08', '2017-03-03', '直接申报', '查定征收', '2016-09-29', '2016-11-27');
INSERT INTO `gsjs` VALUES ('56', '1341307', '蚌埠市税务局', '8702762226', '崔月', '420709348115456', '天津市文华西路赵记蜜制烤翅旁', '谭斌朗', '130614198306143883', '13506411992', '集体联营企业', '电力、热力、燃气及水生产和供应业', '燃油税', '2016-07-12', '2017-07-07', '简易申报', '查账征收', '2017-01-29', '2017-02-28');
INSERT INTO `gsjs` VALUES ('57', '1231218', '牡丹江市税务局', '1472174414', '陶梅', '541722341011838', '重庆市东四北大街甲82-1号', '卓力', '440115198302235769', '15102011605', '其他联营企业', '国际组织', '增值税', '2016-05-02', '2016-05-02', '简易申报', '邮寄纳税', '2016-10-13', '2017-02-01');
INSERT INTO `gsjs` VALUES ('58', '1461412', '海口市税务局', '7895037486', '米彬全', '331221175413476', '湖南省邵阳市开放路113号南四层609室', '邢娴影', '461210198510094002', '15603220511', '国有联营企业', ' 农、林、牧、渔业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2015-08-27', '2016-08-21', '简易申报', '委托代征税款', '2016-04-09', '2016-06-25');
INSERT INTO `gsjs` VALUES ('59', '1460112', '海口市税务局', '4351238171', '柳天亨', '431421909114449', '吉林省四平市百子湾后现代城门口环岛北50米', '侯悦', '331004199508162589', '15304050604', '中外合资经营企业', '信息传输、软件和信息技术服务业', '中央明确由国家税务局负责征收的其他有关税费', '2016-02-07', '2016-02-07', '邮寄申报', '邮寄纳税', '2016-06-29', '2016-10-25');
INSERT INTO `gsjs` VALUES ('60', '1230803', '齐齐哈尔市税务局', '7743345408', '诸俊', '811425129318108', '天津市神路街39号', '吉兰璐', '131701199906191456', '13205703032', '股份合作企业', '国际组织', '中央明确由国家税务局负责征收的其他有关税费', '2015-11-19', '2015-11-19', '邮寄申报', '委托代征税款', '2016-04-04', '2016-07-01');
INSERT INTO `gsjs` VALUES ('61', '1220215', '辽源市税务局', '6774222870', '周冠震', '371411139515018', '上海市田村路京粮广场2楼', '盛 妹', '350425198302243329', '15506574906', '私营独资企业', '科学研究和技术服务业', '车辆购置税', '2016-03-08', '2016-03-08', '直接申报', '查账征收', '2016-04-26', '2016-06-01');
INSERT INTO `gsjs` VALUES ('62', '1530711', '曲靖市税务局', '5597550554', '吉聪琳', '141313309014209', '天津市魏公村路近北京理工大学中央民族大学国家图书馆', '席进伯', '420312197710137501', '13006537515', '其他有限责任公司', '文化、体育和娱乐业', '增值税', '2015-06-11', '2015-06-11', '数据电文申报', '邮寄纳税', '2015-11-06', '2016-03-03');
INSERT INTO `gsjs` VALUES ('63', '1311603', '上海税务局', '7564068843', '王善', '531806205618985', '湖北省武汉市亚运村北苑路安慧里四区15号楼', '卢梁星', '611712199809152557', '13501472690', '国有与集体联营企业', '房地产业', '燃油税', '2016-03-13', '2016-03-13', '邮寄申报', '查账征收', '2016-10-23', '2016-12-12');
INSERT INTO `gsjs` VALUES ('64', '1430420', '衡阳市税务局', '5831099325', '邬彩', '650602908218550', '贵州省六盘水市神路街39号', '管星全', '331314198412112193', '15308372928', '', '科学研究和技术服务业', '储蓄存款利息所得个人所得税', '2014-07-29', '2015-07-24', '简易申报', '定期定额征收', '2014-12-13', '2015-02-28');
INSERT INTO `gsjs` VALUES ('65', '1341102', '芜湖市税务局', '5895027482', '葛善', '131308233710114', '上海市望京商业中心中庭广场F座109', '尤璧', '531411198609166376', '13804931306', '其他联营企业', '房地产业', '燃油税', '2015-09-08', '2015-09-08', '邮寄申报', '邮寄纳税', '2015-11-23', '2016-01-14');
INSERT INTO `gsjs` VALUES ('66', '1420515', '武汉市税务局', '9114128465', '潘竹', '130912148612019', '上海市丽园路彩虹新城小区北门东侧', '米涛亮', '310328199406279987', '15904742528', '私营合伙企业', '住宿和餐饮业', '出口产品退税', '2014-10-24', '2014-10-24', '直接申报', '委托代征税款', '2015-02-12', '2015-05-24');
INSERT INTO `gsjs` VALUES ('67', '1500209', '重庆税务局', '4826155585', '齐淑', '711809349714228', '陕西省铜川市广顺南大街悠乐汇610号楼107室', '杨朗心', '351302197106136565', '15103234510', '集体企业', '建筑业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-12-07', '2016-12-01', '直接申报', '查账征收', '2016-01-27', '2016-04-23');
INSERT INTO `gsjs` VALUES ('68', '1531608', '保山市税务局', '2409696482', '元伦榕', '331703311313694', '湖北省鄂州市民旺北胡同民旺园', '范民', '370528197803189757', '13808486934', '外商投资股份有限公司', '采矿业', '中央税、共享税的滞纳金、补税、罚款', '2014-05-27', '2015-05-22', '数据电文申报', '查验征收', '2014-11-25', '2014-12-30');
INSERT INTO `gsjs` VALUES ('69', '1210407', '鞍山市税务局', '5587264896', '周康', '810107158916765', '北京市吕家营餐饮街30号', '颜韵', '140602198006251228', '15708600688', '股份合作企业', '教育', '消费税', '2013-12-03', '2014-11-28', '数据电文申报', '邮寄纳税', '2014-03-19', '2014-04-29');
INSERT INTO `gsjs` VALUES ('70', '1371214', '青岛市税务局', '1324139029', '计先', '541224193615803', '天津市吕家营餐饮街30号', '计可黛', '221516197306222727', '13506394408', '私营股份有限公司', '电力、热力、燃气及水生产和供应业', '储蓄存款利息所得个人所得税', '2016-04-26', '2016-04-26', '直接申报', '委托代征税款', '2016-08-09', '2016-12-05');
INSERT INTO `gsjs` VALUES ('71', '1341611', '芜湖市税务局', '3203816069', '吉斌', '610312194112969', '云南省昆明市大屯北路金泉美食宫一层大屯里312-8', '石芳', '221807198901111317', '13006326127', '国有与集体联营企业', '批发和零售业', '增值税', '2013-12-09', '2013-12-09', '简易申报', '邮寄纳税', '2014-02-20', '2014-05-08');
INSERT INTO `gsjs` VALUES ('72', '1501314', '重庆税务局', '6794096332', '皮菁', '640301107318451', '山东省枣庄市来广营乡红军营村53号', '金伟', '310212198308139075', '15808858674', '其他联营企业', '卫生和社会工作', '进口产品增值税、消费税', '2014-06-22', '2015-06-17', '数据电文申报', '定期定额征收', '2015-02-05', '2015-03-10');
INSERT INTO `gsjs` VALUES ('73', '1411026', '开封市税务局', '8038557888', '彭志伯', '620706327513179', '北京市广顺北大街六佰本商业街', '皮先', '520506198206269492', '13500508660', '国有联营企业', ' 农、林、牧、渔业', '增值税', '2013-08-05', '2013-08-05', '数据电文申报', '委托代征税款', '2014-03-16', '2014-07-05');
INSERT INTO `gsjs` VALUES ('74', '1371505', '济宁市税务局', '6079284791', '蔡信', '421106295017760', '安徽省亳州市东直门内大街5号楼（6）', '沈瑾', '311627198302209176', '13205922693', '私营合伙企业', ' 农、林、牧、渔业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2014-09-13', '2014-09-13', '邮寄申报', '查定征收', '2015-03-23', '2015-06-21');
INSERT INTO `gsjs` VALUES ('75', '1231302', '佳木斯市税务局', '4238071367', '颜林', '530728318110296', '重庆市昌崔路北邵洼地铁', '王辉勇', '510725198906178907', '13105556566', '私营股份有限公司', '文化、体育和娱乐业', '地方和外资银行及非银行金融企业所得税', '2014-10-26', '2015-10-21', '邮寄申报', '查定征收', '2015-01-31', '2015-04-22');
INSERT INTO `gsjs` VALUES ('76', '1371512', '济宁市税务局', '9496273568', '计冠', '440404195315045', '湖北省鄂州市立汤路与立军路交汇处西南角', '穆媛', '410316199606017682', '13300888698', '外商投资股份有限公司', '国际组织', '进口产品增值税、消费税', '2015-11-26', '2016-11-20', '直接申报', '邮寄纳税', '2016-06-20', '2016-08-16');
INSERT INTO `gsjs` VALUES ('77', '1500607', '重庆税务局', '6134191741', '费春娣', '651117299813676', '重庆市古城小街8号', '车和', '421804197602215204', '13801495256', '其他有限责任公司', '交通运输、仓储和邮政业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2013-08-12', '2013-08-12', '简易申报', '定期定额征收', '2014-01-31', '2014-05-14');
INSERT INTO `gsjs` VALUES ('78', '1521005', '遵义市税务局', '5878434879', '蔡琦', '450413125915356', '河南省郑州市运河西大街葛布店北里141号果园环岛东侧200米', '吴荔秀', '310327197411246337', '15803640578', '私营有限责任公司', '建筑业', '地方和外资银行及非银行金融企业所得税', '2014-12-29', '2014-12-29', '邮寄申报', '委托代征税款', '2015-05-30', '2015-07-08');
INSERT INTO `gsjs` VALUES ('79', '1330704', '杭州市税务局', '2905551924', '吕谦士', '421717216216404', '安徽省亳州市建国路京通大厦附近', '窦竹琦', '230518197809263370', '15203965663', '外商投资股份有限公司', '采矿业', '中央明确由国家税务局负责征收的其他有关税费', '2015-12-18', '2015-12-18', '简易申报', '查验征收', '2016-06-04', '2016-10-09');
INSERT INTO `gsjs` VALUES ('80', '1611620', '铜川市税务局', '2693347130', '穆元', '640804163718573', '天津市盘营沟路首城国际22号楼', '包信', '230322197903053248', '13502611142', '其他联营企业', '公共管理、社会保障和社会组织', '地方和外资银行及非银行金融企业所得税', '2015-04-13', '2015-04-13', '数据电文申报', '查定征收', '2015-07-27', '2015-10-05');
INSERT INTO `gsjs` VALUES ('81', '1310810', '上海税务局', '7863299720', '侯壮宁', '150528128513211', '山东省泰安市花园路8号', '林和', '431422199211299596', '13304934409', '外资企业', '住宿和餐饮业', '中央明确由国家税务局负责征收的其他有关税费', '2015-08-13', '2016-08-07', '简易申报', '查定征收', '2015-12-25', '2016-02-25');
INSERT INTO `gsjs` VALUES ('82', '1461824', '三亚市税务局', '6243280749', '柏达广', '441406307215021', '天津市王府井大街277号平房30,31,32栋', '成学', '231126198405133989', '15800293729', '股份有限公司', '建筑业', '燃油税', '2016-04-27', '2017-04-22', '简易申报', '查验征收', '2016-11-03', '2017-02-18');
INSERT INTO `gsjs` VALUES ('83', '1361714', '鹰潭市税务局', '5799568924', '奚强', '141509192817980', '上海市盘营沟路首城国际22号楼', '方婕珊', '311428199711173683', '13502946248', '国有独资公司', '教育', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-05-02', '2015-05-02', '直接申报', '委托代征税款', '2015-10-31', '2016-01-03');
INSERT INTO `gsjs` VALUES ('84', '1340911', '芜湖市税务局', '3437922473', '成聪莲', '220909903911723', '海南省海口市大栅栏西街88号', '常克', '610720197201122586', '15204280205', '中外合资经营企业', '信息传输、软件和信息技术服务业', '中央税、共享税的滞纳金、补税、罚款', '2015-05-01', '2015-05-01', '数据电文申报', '查验征收', '2015-12-09', '2016-02-09');
INSERT INTO `gsjs` VALUES ('85', '1421122', '宜昌市税务局', '1760323720', '俞伯', '361310168517587', '重庆市回龙观新龙城北街北区15号龙虾33私房菜', '时韵贞', '370806198503247770', '15904243535', '集体联营企业', 'O 居民服务、修理和其他服务业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2014-08-24', '2015-08-19', '邮寄申报', '查定征收', '2014-10-13', '2014-11-28');
INSERT INTO `gsjs` VALUES ('86', '1611503', '咸阳市税务局', '3561655385', '方天清', '120802295613567', '浙江省绍兴市悦邻生活服务广场幸福超市一层底商', '樊霄', '421406197007265838', '13006373351', '国有与集体联营企业', 'O 居民服务、修理和其他服务业', '燃油税', '2016-01-13', '2016-01-13', '简易申报', '查账征收', '2016-08-22', '2016-12-05');
INSERT INTO `gsjs` VALUES ('87', '1360701', '南昌市税务局', '3056428058', '窦莉', '371509327611031', '上海市盘营沟路首城国际22号楼', '姜舒嘉', '420515199704066119', '13607812833', '外商投资股份有限公司', '批发和零售业', '进口产品增值税、消费税', '2013-08-24', '2014-08-19', '直接申报', '查定征收', '2014-02-13', '2014-03-24');
INSERT INTO `gsjs` VALUES ('88', '1350408', '宁德市税务局', '7044753471', '席龙有', '651627196118798', '黑龙江省鹤岗市昌崔路北邵洼地铁', '俞时文', '220213199101068507', '15902494236', '私营股份有限公司', '住宿和餐饮业', '燃油税', '2015-02-07', '2016-02-02', '数据电文申报', '委托代征税款', '2015-08-27', '2015-12-21');
INSERT INTO `gsjs` VALUES ('89', '1510821', '成都市税务局', '6490045339', '卞子飞', '320119214613875', '重庆市礼贤街西口往东100米路北', '左苑怡', '500225198707203401', '13503154613', '外资企业', '建筑业', '储蓄存款利息所得个人所得税', '2014-02-07', '2014-02-07', '直接申报', '查验征收', '2014-07-24', '2014-08-25');
INSERT INTO `gsjs` VALUES ('90', '1231024', '鹤岗市税务局', '8458494622', '邬琛', '441302907918756', '北京市健安东路安贞西里二区3号楼', '邢斌斌', '211323199007049817', '15307803822', '集体联营企业', '金融业', '中央明确由国家税务局负责征收的其他有关税费', '2015-01-20', '2016-01-15', '数据电文申报', '查验征收', '2015-06-11', '2015-08-14');
INSERT INTO `gsjs` VALUES ('91', '1341827', '淮南市税务局', '6892911750', '阮莲琴', '370618134113780', '广东省揭阳市青年沟路西50米', '彭璐倩', '431617198511084222', '13606995916', '其他有限责任公司', '房地产业', '出口产品退税', '2014-10-16', '2014-10-16', '直接申报', '定期定额征收', '2015-04-11', '2015-07-08');
INSERT INTO `gsjs` VALUES ('92', '1221417', '白城市税务局', '3725356370', '常利', '221812394617213', '海南省海口市回龙观镇北清路1号院8号楼底商', '纪枫贞', '520418197210153951', '15102597710', '股份合作企业', '电力、热力、燃气及水生产和供应业', '个体工商户和集贸市场缴纳的增值税、消费税', '2015-02-09', '2015-02-09', '邮寄申报', '查定征收', '2015-03-14', '2015-07-20');
INSERT INTO `gsjs` VALUES ('93', '1370807', '淄博市税务局', '3303428656', '崔眉', '311107197613545', '安徽省蚌埠市东直门内大街15-7号', '柏婕', '510823198002202241', '13507586317', '国有联营企业', '建筑业', '增值税', '2014-02-21', '2014-02-21', '直接申报', '查账征收', '2014-09-01', '2014-10-11');
INSERT INTO `gsjs` VALUES ('94', '1321024', '连云港市税务局', '6440478266', '侯勤筠', '231523349418052', '上海市古城小街8号', '任树', '610604197111153699', '13404144597', '国有联营企业', '教育', '进口产品增值税、消费税', '2014-07-12', '2014-07-12', '简易申报', '委托代征税款', '2014-08-19', '2014-11-14');
INSERT INTO `gsjs` VALUES ('95', '1340205', '亳州市税务局', '1021784082', '尤慧荷', '320624124012021', '上海市北洼西里48号宝联体育公园院内手抓龙虾', '杨朗行', '230308199601086882', '13208458994', '私营有限责任公司', '电力、热力、燃气及水生产和供应业', '进口产品增值税、消费税', '2016-06-19', '2016-06-19', '直接申报', '查账征收', '2016-09-16', '2016-11-02');
INSERT INTO `gsjs` VALUES ('96', '1530223', '昭通市税务局', '2502120693', '鲍昭', '710508201912769', '四川省自贡市大栅栏西街88号', '汤泽成', '371401199408128251', '15606138772', '其他联营企业', '批发和零售业', '中央明确由国家税务局负责征收的其他有关税费', '2015-11-16', '2015-11-16', '邮寄申报', '查账征收', '2016-03-08', '2016-05-19');
INSERT INTO `gsjs` VALUES ('97', '1221708', '四平市税务局', '5242985444', '倪中', '460106136910367', '上海市七星东街七星园11号', '窦辉清', '221208197801029906', '15301495576', '集体企业', '金融业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2013-09-19', '2014-09-14', '简易申报', '邮寄纳税', '2014-04-07', '2014-08-01');
INSERT INTO `gsjs` VALUES ('98', '1321409', '常州市税务局', '7900613814', '钱维', '230210108218750', '重庆市国贸附近', '车伦松', '430805199503133190', '13304638439', '其他联营企业', '公共管理、社会保障和社会组织', '车辆购置税', '2015-02-15', '2015-02-15', '邮寄申报', '委托代征税款', '2015-06-15', '2015-08-14');
INSERT INTO `gsjs` VALUES ('99', '1141524', '太原市税务局', '7584962605', '项先泽', '230912292914284', '安徽省亳州市毛纺西小区旁', '张柔', '321703198212277386', '13605033056', '集体企业', '文化、体育和娱乐业', '增值税', '2016-07-14', '2017-07-09', '邮寄申报', '委托代征税款', '2017-02-12', '2017-05-08');
INSERT INTO `gsjs` VALUES ('100', '1230909', '伊春市税务局', '9853424190', '谭蓓静', '311803221510785', '江西省赣州市窦店镇瓦窑头夹克的虾房山店', '夏锦', '461005196911109418', '13105413449', '其他有限责任公司', '建筑业', '进口产品增值税、消费税', '2015-01-18', '2015-01-18', '数据电文申报', '邮寄纳税', '2015-03-02', '2015-06-01');
INSERT INTO `gsjs` VALUES ('101', '1321108', '淮安市税务局', '2565181852', '蔡浩义', '451202136915249', '甘肃省天水市北京朝阳区光华路soho219', '曹梦', '611308198302016011', '13005558723', '集体企业', '房地产业', '增值税', '2013-11-25', '2013-11-25', '数据电文申报', '定期定额征收', '2014-03-19', '2014-05-04');
INSERT INTO `gsjs` VALUES ('102', '1511824', '广元市税务局', '9146089663', '谈佳瑶', '410905396618556', '湖北省武汉市红霞中路北京荣源兴业水站旁', '姜政平', '431610199208076561', '13204558498', '集体企业', '教育', '证券交易税', '2016-01-16', '2017-01-10', '直接申报', '查定征收', '2016-06-28', '2016-10-01');
INSERT INTO `gsjs` VALUES ('103', '1440302', '揭阳市税务局', '2350325769', '马蕊', '151818121113277', '江苏省苏州市来广营乡红军营村53号', '白眉亚', '431314199608016298', '13602260467', '集体企业', '水利、环境和公共设施管理业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2013-09-24', '2013-09-24', '数据电文申报', '查定征收', '2014-01-24', '2014-04-28');
INSERT INTO `gsjs` VALUES ('104', '1531703', '保山市税务局', '3963364755', '梅萍', '650512128916127', '陕西省延安市回龙观新龙城北街北区15号龙虾33私房菜', '徐姬莎', '131428198211148415', '13806717910', '私营独资企业', '租赁和商务服务业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2014-08-16', '2015-08-11', '数据电文申报', '查定征收', '2014-12-25', '2015-03-04');
INSERT INTO `gsjs` VALUES ('105', '1510711', '攀枝花市税务局', '8080484447', '许 ', '231310231514345', '天津市四季青阜石路西山国际城甲69号11号楼107', '叶毓馥', '360425197211133593', '13905161836', '私营独资企业', '水利、环境和公共设施管理业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-06-14', '2016-06-08', '邮寄申报', '查账征收', '2015-08-23', '2015-10-06');
INSERT INTO `gsjs` VALUES ('106', '1350422', '南平市税务局', '7348558862', '龚良松', '121806109716055', '湖北省武汉市北京朝阳区光华路soho219', '宁瑾', '440703198401096689', '13304917875', '外资企业', '公共管理、社会保障和社会组织', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2014-01-16', '2015-01-11', '数据电文申报', '邮寄纳税', '2014-06-04', '2014-08-31');
INSERT INTO `gsjs` VALUES ('107', '1331113', '宁波市税务局', '5265968557', '曹兴彬', '140105159718395', '云南省保山市华远好天地商业中心37号楼3层301室', '贾克', '520425199309061638', '13703006180', '私营独资企业', '采矿业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2014-08-16', '2014-08-16', '简易申报', '查定征收', '2014-11-22', '2014-12-27');
INSERT INTO `gsjs` VALUES ('108', '1110822', '北京税务局', '9326315713', '魏霭雅', '110913246316439', '辽宁省鞍山市七星东街七星园11号', '许妍', '360408198201275057', '13604962890', '中外合资经营企业', '教育', '消费税', '2013-11-22', '2014-11-17', '简易申报', '邮寄纳税', '2014-04-20', '2014-08-26');
INSERT INTO `gsjs` VALUES ('109', '1320508', '苏州市税务局', '6957354485', '毕英', '330919314914149', '天津市十八里店周庄嘉园C区4号院西门北200米', '狄平', '351623198106131681', '15501834460', '私营股份有限公司', '交通运输、仓储和邮政业', '证券交易税', '2015-10-21', '2015-10-21', '邮寄申报', '查定征收', '2015-12-29', '2016-03-18');
INSERT INTO `gsjs` VALUES ('110', '1511322', '自贡市税务局', '1323484063', '喻聪卿', '641011325611290', '上海市河荫中路3号', '路琴', '121202199710133224', '15702495300', '国有与集体联营企业', '卫生和社会工作', '出口产品退税', '2015-12-14', '2016-12-08', '邮寄申报', '查验征收', '2016-05-05', '2016-08-02');
INSERT INTO `gsjs` VALUES ('111', '1511421', '成都市税务局', '9942645610', '诸凝萍', '231805308917840', '甘肃省武威市立汤路与立军路交汇处西南角', '霍莲', '410723198906262494', '13605135222', '其他有限责任公司', '建筑业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2014-07-12', '2014-07-12', '数据电文申报', '定期定额征收', '2015-02-23', '2015-04-09');
INSERT INTO `gsjs` VALUES ('112', '1430108', '湘潭市税务局', '3880036846', '季行', '810414192714672', '上海市回龙观龙禧三街东亚上北北侧底商14-19', '谈力', '441117198705247246', '15501347504', '集体联营企业', '采矿业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2016-02-16', '2017-02-10', '直接申报', '邮寄纳税', '2016-09-16', '2016-12-02');
INSERT INTO `gsjs` VALUES ('113', '1410405', '洛阳市税务局', '4346449087', '左婉', '141402202911759', '北京市永旺国际商城', '戴枫晓', '331312197301127240', '13908333705', '外商投资股份有限公司', '教育', '燃油税', '2016-03-11', '2016-03-11', '数据电文申报', '查定征收', '2016-07-09', '2016-10-13');
INSERT INTO `gsjs` VALUES ('114', '1440613', '揭阳市税务局', '7401877603', '车进和', '340113135817214', '河北省廊坊市古城小街8号', '司眉', '340702198401295827', '13406644289', '私营独资企业', '卫生和社会工作', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2016-06-21', '2016-06-21', '直接申报', '定期定额征收', '2016-12-02', '2017-01-02');
INSERT INTO `gsjs` VALUES ('115', '1370105', '烟台市税务局', '7306739278', '常翠梦', '331809156618752', '上海市红霞中路北京荣源兴业水站旁', '颜奇坚', '221310197108281199', '15001579045', '', '教育', '增值税', '2014-09-02', '2014-09-02', '直接申报', '委托代征税款', '2015-01-24', '2015-05-26');
INSERT INTO `gsjs` VALUES ('116', '1460904', '海口市税务局', '1698351111', '郝斌', '140516332116004', '天津市吕家营餐饮街30号', '谭绍', '371306199512064821', '13200068765', '外资企业', '租赁和商务服务业', '地方和外资银行及非银行金融企业所得税', '2014-09-07', '2014-09-07', '直接申报', '查定征收', '2015-04-03', '2015-07-09');
INSERT INTO `gsjs` VALUES ('117', '1410906', '开封市税务局', '2622026372', '邱震', '501117323713636', '北京市百子湾路16号', '邵时栋', '430613197605288105', '15703240420', '', '科学研究和技术服务业', '储蓄存款利息所得个人所得税', '2016-02-20', '2017-02-14', '数据电文申报', '查账征收', '2016-08-10', '2016-11-09');
INSERT INTO `gsjs` VALUES ('118', '1531524', '曲靖市税务局', '9922470044', '华芸婵', '321825235117258', '上海市朝阳公园路好运街B12商铺', '孔可', '530209198101254744', '13607561778', '私营有限责任公司', '金融业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2015-08-28', '2016-08-22', '直接申报', '查账征收', '2015-12-13', '2016-04-06');
INSERT INTO `gsjs` VALUES ('119', '1461605', '海口市税务局', '9062822256', '姜厚裕', '651606203112523', '吉林省四平市来广营乡红军营村53号', '罗辉', '610115198510315478', '13208013733', '股份合作企业', ' 农、林、牧、渔业', '出口产品退税', '2016-02-08', '2016-02-08', '简易申报', '查定征收', '2016-06-29', '2016-08-29');
INSERT INTO `gsjs` VALUES ('120', '1340405', '合肥市税务局', '2366454273', '许菊', '431013315116310', '安徽省淮南市石景山路2号北京台湾街C01区3号楼首层', '窦芬霞', '420321197404045466', '13800651277', '私营有限责任公司', '国际组织', '个体工商户和集贸市场缴纳的增值税、消费税', '2013-09-07', '2013-09-07', '邮寄申报', '委托代征税款', '2014-01-10', '2014-05-13');
INSERT INTO `gsjs` VALUES ('121', '1110524', '北京税务局', '1833522753', '李晨', '110212242816983', '天津市华远好天地商业中心37号楼3层301室', '姚香', '420826199011084390', '13802032297', '股份有限公司', 'O 居民服务、修理和其他服务业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2016-06-23', '2017-06-18', '直接申报', '委托代征税款', '2017-01-11', '2017-05-11');
INSERT INTO `gsjs` VALUES ('122', '1610415', '延安市税务局', '4511353990', '常策绍', '530915391710950', '重庆市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '孔榕', '140816199708247722', '13801498256', '外资企业', '制造业', '中央明确由国家税务局负责征收的其他有关税费', '2015-10-27', '2015-10-27', '邮寄申报', '邮寄纳税', '2016-04-27', '2016-07-25');
INSERT INTO `gsjs` VALUES ('123', '1520707', '安顺市税务局', '2128269950', '元纨', '511512248318345', '北京市站前北街', '柳光轮', '111106197612253732', '13906358814', '中外合资经营企业', '信息传输、软件和信息技术服务业', '车辆购置税', '2013-09-16', '2014-09-11', '简易申报', '定期定额征收', '2014-02-10', '2014-03-16');
INSERT INTO `gsjs` VALUES ('124', '1530102', '昆明市税务局', '6544166294', '常榕民', '230609191716109', '湖南省邵阳市广安门外车站西街一号院底商', '吉茗', '360324198805256332', '13002033919', '集体企业', '采矿业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2016-04-06', '2016-04-06', '数据电文申报', '委托代征税款', '2016-08-10', '2016-11-09');
INSERT INTO `gsjs` VALUES ('125', '1331004', '绍兴市税务局', '2382176671', '裴荣', '151002909311050', '上海市东三环富力广场北天之骄子1-2-1002', '路华华', '131209199505219131', '13804700697', '', '采矿业', '消费税', '2014-10-28', '2014-10-28', '数据电文申报', '查账征收', '2015-02-03', '2015-05-13');
INSERT INTO `gsjs` VALUES ('126', '1411220', '漯河市税务局', '1060336614', '蓝思以', '121619343114621', '北京市陆港城商业步行街内104-105号', '贾钧天', '500724197909216835', '15508117339', '股份有限公司', '房地产业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2013-11-09', '2013-11-09', '简易申报', '查定征收', '2013-12-15', '2014-03-30');
INSERT INTO `gsjs` VALUES ('127', '1361209', '景德镇市税务局', '2019449313', '元瑾洁', '310807302814902', '天津市窦店镇瓦窑头夹克的虾房山店', '蒋枝', '120907197206119964', '15708075503', '外资企业', '文化、体育和娱乐业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2014-03-12', '2015-03-07', '简易申报', '邮寄纳税', '2014-06-13', '2014-08-14');
INSERT INTO `gsjs` VALUES ('128', '1231616', '双鸭山市税务局', '7712663843', '武中', '330904161914084', '北京市横七条龙隆昌大厦底商', '吴兴', '231321197701056723', '13006104598', '股份合作企业', '交通运输、仓储和邮政业', '储蓄存款利息所得个人所得税', '2015-10-12', '2015-10-12', '简易申报', '邮寄纳税', '2015-12-11', '2016-02-07');
INSERT INTO `gsjs` VALUES ('129', '1321319', '常州市税务局', '2624745421', '尹诚', '460624116115175', '北京市回龙观龙禧三街东亚上北北侧底商14-19', '许兰莲', '141827199103085800', '13500340537', '国有独资公司', '教育', '进口产品增值税、消费税', '2015-02-18', '2015-02-18', '邮寄申报', '查定征收', '2015-10-04', '2016-01-03');
INSERT INTO `gsjs` VALUES ('130', '1350121', '南平市税务局', '5560080655', '闵安', '541002343715272', '天津市国贸附近', '纪炎言', '140107199211234139', '13108658340', '', '金融业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-05-14', '2016-05-08', '直接申报', '邮寄纳税', '2015-06-17', '2015-07-22');
INSERT INTO `gsjs` VALUES ('131', '1460819', '海口市税务局', '4656837123', '杨玲', '531526134716529', '重庆市北青云路青云小区对面', '宁爱', '611117199401055145', '15202582163', '股份合作企业', '教育', '个体工商户和集贸市场缴纳的增值税、消费税', '2014-06-26', '2014-06-26', '邮寄申报', '邮寄纳税', '2015-01-15', '2015-04-26');
INSERT INTO `gsjs` VALUES ('132', '1130626', '承德市税务局', '4465776360', '奚舒育', '520725109613411', '海南省三亚市百子湾路易构空间对面', '华博', '320206199610172532', '15302923127', '其他有限责任公司', '电力、热力、燃气及水生产和供应业', '消费税', '2015-08-22', '2016-08-16', '数据电文申报', '查验征收', '2015-09-22', '2016-01-03');
INSERT INTO `gsjs` VALUES ('133', '1121725', '天津税务局', '4498082429', '武月贞', '350906332516697', '云南省昆明市青年沟路西50米', '华伦若', '441419197411237251', '13906360446', '私营有限责任公司', '租赁和商务服务业', '车辆购置税', '2014-08-12', '2015-08-07', '直接申报', '查验征收', '2014-11-30', '2015-01-18');
INSERT INTO `gsjs` VALUES ('134', '1530914', '保山市税务局', '4506890755', '姚雪', '231419123610587', '上海市十八里店周庄嘉园C区4号院西门北200米', '任利浩', '141009199705106389', '15208090032', '', ' 农、林、牧、渔业', '进口产品增值税、消费税', '2014-08-27', '2014-08-27', '邮寄申报', '委托代征税款', '2015-02-13', '2015-04-14');
INSERT INTO `gsjs` VALUES ('135', '1520607', '贵阳市税务局', '6487527567', '魏山生', '350502146817754', '福建省莆田市吕家营餐饮街30号', '侯致', '511526199310157232', '13607687670', '股份合作企业', '公共管理、社会保障和社会组织', '地方和外资银行及非银行金融企业所得税', '2015-07-06', '2016-06-30', '简易申报', '邮寄纳税', '2015-09-03', '2015-12-12');
INSERT INTO `gsjs` VALUES ('136', '1431312', '长沙市税务局', '8559076579', '谢宏', '140919154614127', '天津市神路街39号', '丁燕薇', '230215197202284779', '15607630664', '国有与集体联营企业', '水利、环境和公共设施管理业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-01-12', '2016-01-07', '邮寄申报', '委托代征税款', '2015-04-14', '2015-07-18');
INSERT INTO `gsjs` VALUES ('137', '1130707', '沧州市税务局', '2008043037', '安昌富', '710912126015107', '天津市回龙观镇北清路1号院8号楼底商', '赵芬菲', '340604198611188742', '15903341035', '私营股份有限公司', '水利、环境和公共设施管理业', '增值税', '2014-11-07', '2014-11-07', '邮寄申报', '定期定额征收', '2015-04-23', '2015-07-08');
INSERT INTO `gsjs` VALUES ('138', '1311108', '上海税务局', '1188560343', '杜策伦', '220728908615329', '上海市欣宁街15号荟聚购物中心2楼', '徐林', '511121197909162083', '13305531951', '私营股份有限公司', '卫生和社会工作', '出口产品退税', '2014-07-07', '2015-07-02', '数据电文申报', '查定征收', '2014-09-27', '2015-01-01');
INSERT INTO `gsjs` VALUES ('139', '1110325', '北京税务局', '8349928980', '何凡', '350607214012129', '北京市东北旺苗圃厂部一区平房23号', '万倩', '520508199404124521', '13200487324', '股份有限公司', '教育', '个体工商户和集贸市场缴纳的增值税、消费税', '2013-07-30', '2014-07-25', '数据电文申报', '查验征收', '2013-10-07', '2014-01-31');
INSERT INTO `gsjs` VALUES ('140', '1611205', '宝鸡市税务局', '4222943617', '盛绍清', '811404319412945', '云南省昆明市东直门内大街10号楼-3号', '蒋豪', '530611197308088612', '13202304403', '中外合资经营企业', '金融业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2014-01-16', '2014-01-16', '数据电文申报', '邮寄纳税', '2014-05-04', '2014-09-07');
INSERT INTO `gsjs` VALUES ('141', '1130424', '秦皇岛市税务局', '4649459122', '吉青', '440922199316330', '重庆市良乡镇北潞园小区', '段心', '320323199701207742', '13306222272', '中外合资经营企业', '建筑业', '中央明确由国家税务局负责征收的其他有关税费', '2014-08-20', '2015-08-15', '数据电文申报', '邮寄纳税', '2014-12-02', '2015-02-08');
INSERT INTO `gsjs` VALUES ('142', '1230907', '哈尔滨市税务局', '4251627856', '姜荣韵', '320103306317399', '上海市横七条龙隆昌大厦底商', '冯菊瑞', '520607197406115770', '15300046937', '私营股份有限公司', '信息传输、软件和信息技术服务业', '个体工商户和集贸市场缴纳的增值税、消费税', '2016-04-08', '2016-04-08', '直接申报', '邮寄纳税', '2016-06-23', '2016-07-27');
INSERT INTO `gsjs` VALUES ('143', '1371426', '东营市税务局', '8682495727', '武香琦', '131726174314488', '天津市西六环路永安社区东门旁', '尹盛', '460917197006192965', '13903425428', '中外合资经营企业', '金融业', '进口产品增值税、消费税', '2014-10-14', '2015-10-09', '简易申报', '邮寄纳税', '2015-02-13', '2015-05-08');
INSERT INTO `gsjs` VALUES ('144', '1371128', '日照市税务局', '9018710951', '舒媛荣', '211025227417126', '北京市大屯路华夏良子向东路口右转', '施筠宁', '310416198306026297', '13501584087', '私营股份有限公司', '卫生和社会工作', '增值税', '2014-12-04', '2014-12-04', '邮寄申报', '定期定额征收', '2015-07-09', '2015-10-03');
INSERT INTO `gsjs` VALUES ('145', '1230808', '哈尔滨市税务局', '1437999683', '钱燕', '521002139816836', '上海市永旺国际商城', '刘叶', '350123199506088746', '15908276158', '股份有限公司', '住宿和餐饮业', '车辆购置税', '2016-05-14', '2017-05-09', '直接申报', '定期定额征收', '2016-11-29', '2017-01-13');
INSERT INTO `gsjs` VALUES ('146', '1131406', '承德市税务局', '9640183994', '卢策胜', '450516313415013', '重庆市窦店镇瓦窑头夹克的虾房山店', '卓超', '311712197404011271', '13606214382', '股份合作企业', '租赁和商务服务业', '消费税', '2014-05-04', '2014-05-04', '简易申报', '邮寄纳税', '2014-07-13', '2014-08-12');
INSERT INTO `gsjs` VALUES ('147', '1141308', '长治市税务局', '9630240560', '倪素滢', '630223195317325', '江苏省淮安市欣宁街15号荟聚购物中心2楼', '余雁英', '220101199501167544', '15007941124', '其他联营企业', ' 农、林、牧、渔业', '储蓄存款利息所得个人所得税', '2015-10-22', '2015-10-22', '简易申报', '查验征收', '2016-03-08', '2016-05-24');
INSERT INTO `gsjs` VALUES ('148', '1130202', '廊坊市税务局', '4821015971', '柳芳莺', '641223298710525', '江苏省徐州市国贸附近', '管青蕊', '351207197803019562', '15506176580', '私营合伙企业', '制造业', '中央税、共享税的滞纳金、补税、罚款', '2015-03-19', '2015-03-19', '邮寄申报', '邮寄纳税', '2015-06-28', '2015-07-30');
INSERT INTO `gsjs` VALUES ('149', '1610801', '宝鸡市税务局', '4873542559', '于艺雅', '621017344616625', '上海市健安东路安贞西里二区3号楼', '卜杰弘', '230601197309087513', '13500021266', '私营合伙企业', '金融业', '中央税、共享税的滞纳金、补税、罚款', '2014-09-15', '2015-09-10', '数据电文申报', '委托代征税款', '2014-11-05', '2015-03-08');
INSERT INTO `gsjs` VALUES ('150', '1111103', '北京税务局', '4897374828', '蔡旭', '530615394114893', '辽宁省锦州市回龙观镇北清路1号院8号楼底商', '常伊', '610713198512266942', '13904824167', '股份有限公司', '文化、体育和娱乐业', '出口产品退税', '2014-11-26', '2014-11-26', '邮寄申报', '邮寄纳税', '2015-05-27', '2015-09-20');
INSERT INTO `gsjs` VALUES ('151', '1111607', '北京税务局', '4199864267', '穆璐华', '370621346117894', '北京市建国路京通大厦附近', '汤滢苑', '531026197304013586', '15105662041', '私营独资企业', '建筑业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2015-08-30', '2015-08-30', '简易申报', '查账征收', '2016-03-18', '2016-06-09');
INSERT INTO `gsjs` VALUES ('152', '1420923', '荆州市税务局', '7843068019', '马姬', '371711326613517', '重庆市春泽路与临泓路交叉口南行80米路西', '成澜', '410904198509231029', '13005055620', '中外合资经营企业', '文化、体育和娱乐业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2013-10-15', '2014-10-10', '邮寄申报', '查验征收', '2014-01-17', '2014-05-09');
INSERT INTO `gsjs` VALUES ('153', '1461315', '海口市税务局', '1411512316', '甄发会', '450620296414258', '陕西省咸阳市回龙观西大街9号 东亚上北 北侧底商16-10', '韩全以', '460410199002181525', '15805212613', '集体联营企业', '建筑业', '中央税、共享税的滞纳金、补税、罚款', '2014-10-24', '2015-10-19', '邮寄申报', '查验征收', '2015-05-16', '2015-07-04');
INSERT INTO `gsjs` VALUES ('154', '1531425', '曲靖市税务局', '2469542111', '乔芳', '371209222910761', '河北省张家口市毛纺西小区旁', '云康伦', '120702199708063026', '13304591101', '国有与集体联营企业', ' 农、林、牧、渔业', '中央明确由国家税务局负责征收的其他有关税费', '2014-11-25', '2015-11-20', '直接申报', '查验征收', '2015-04-08', '2015-05-17');
INSERT INTO `gsjs` VALUES ('155', '1220112', '通化市税务局', '4187730670', '汤发', '621609126014007', '贵州省贵阳市田村路京粮广场2楼', '包义', '531001199205058434', '15606414330', '集体企业', '电力、热力、燃气及水生产和供应业', '消费税', '2014-05-14', '2014-05-14', '数据电文申报', '查定征收', '2014-12-02', '2015-01-27');
INSERT INTO `gsjs` VALUES ('156', '1611403', '宝鸡市税务局', '3857820585', '包博杰', '450610234910928', '北京市四季青阜石路西山国际城甲69号11号楼107', '凌红晶', '440709197001204414', '15800383343', '其他有限责任公司', '交通运输、仓储和邮政业', '个体工商户和集贸市场缴纳的增值税、消费税', '2016-01-06', '2016-01-06', '数据电文申报', '查定征收', '2016-05-15', '2016-06-30');
INSERT INTO `gsjs` VALUES ('157', '1520509', '贵阳市税务局', '4068916980', '柏广', '340521161712506', '北京市成寿寺路136号中海城7号楼101-7室', '雷文翔', '440109199105283599', '15606227811', '股份有限公司', '电力、热力、燃气及水生产和供应业', '地方和外资银行及非银行金融企业所得税', '2015-10-03', '2016-09-27', '直接申报', '委托代征税款', '2016-04-14', '2016-07-05');
INSERT INTO `gsjs` VALUES ('158', '1431723', '株洲市税务局', '4466239096', '黄斌刚', '321001336417954', '四川省德阳市花园路8号', '程倩', '120913199605248105', '15206530057', '国有与集体联营企业', ' 农、林、牧、渔业', '增值税', '2014-02-02', '2014-02-02', '数据电文申报', '定期定额征收', '2014-06-09', '2014-08-27');
INSERT INTO `gsjs` VALUES ('159', '1330405', '温州市税务局', '6099272183', '林民宏', '150710218313362', '上海市砖厂南里33号楼3层', '席乐力', '121215197110037594', '13804117506', '国有独资公司', '租赁和商务服务业', '进口产品增值税、消费税', '2014-07-12', '2014-07-12', '直接申报', '查账征收', '2015-01-27', '2015-04-14');
INSERT INTO `gsjs` VALUES ('160', '1521807', '贵阳市税务局', '7626815796', '吉红筠', '370510193111188', '北京市站前街8号院', '赵育', '311515198111079791', '15307614874', '外资企业', '国际组织', '出口产品退税', '2013-11-08', '2014-11-03', '直接申报', '查定征收', '2014-02-02', '2014-04-11');
INSERT INTO `gsjs` VALUES ('161', '1340421', '淮南市税务局', '9148712634', '邹和元', '431315222713201', '天津市十八里店周庄嘉园C区4号院西门北200米', '汤坚彬', '410205198107012641', '15306010450', '集体企业', '租赁和商务服务业', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2014-09-13', '2015-09-08', '邮寄申报', '查验征收', '2015-04-12', '2015-07-06');
INSERT INTO `gsjs` VALUES ('162', '1220705', '辽源市税务局', '6689543401', '刘行', '311510905214029', '陕西省延安市亦庄荣昌东街地铁站旁', '倪发保', '340212199811307351', '15304508817', '私营有限责任公司', '教育', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2014-07-22', '2015-07-17', '直接申报', '定期定额征收', '2014-12-14', '2015-01-27');
INSERT INTO `gsjs` VALUES ('163', '1350816', '漳州市税务局', '6541931607', '祝蓓荔', '631506122416944', '山东省潍坊市永旺国际商城', '乔羽', '340225197506182266', '13700867951', '外资企业', '国际组织', '中央税、共享税的滞纳金、补税、罚款', '2014-01-25', '2015-01-20', '邮寄申报', '查定征收', '2014-05-14', '2014-08-11');
INSERT INTO `gsjs` VALUES ('164', '1410407', '安阳市税务局', '2737768726', '戴刚', '611406211311824', '重庆市东三环富力广场北天之骄子1-2-1002', '雷成', '511706197105232961', '15105838777', '私营合伙企业', '卫生和社会工作', '中央明确由国家税务局负责征收的其他有关税费', '2015-01-18', '2016-01-13', '简易申报', '查验征收', '2015-03-13', '2015-07-08');
INSERT INTO `gsjs` VALUES ('165', '1531328', '曲靖市税务局', '1540827069', '龚浩', '520716147716664', '上海市百子湾路29号', '施婕', '420727198801038693', '13503673003', '其他联营企业', '建筑业', '进口产品增值税、消费税', '2013-10-07', '2013-10-07', '数据电文申报', '查账征收', '2014-04-18', '2014-05-30');
INSERT INTO `gsjs` VALUES ('166', '1330526', '绍兴市税务局', '7389020149', '季婕', '371605112111407', '广东省揭阳市礼贤街西口往东100米路北', '闵苑', '121122198503179475', '13008176575', '其他联营企业', '建筑业', '证券交易税', '2014-03-29', '2014-03-29', '邮寄申报', '定期定额征收', '2014-07-21', '2014-09-18');
INSERT INTO `gsjs` VALUES ('167', '1231111', '齐齐哈尔市税务局', '7043812446', '诸梅爽', '810705147815997', '云南省玉溪市塔营北街北双桥村村委会西行10米', '施平', '370828199812306898', '13102381151', '国有联营企业', '科学研究和技术服务业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2015-02-14', '2015-02-14', '直接申报', '查定征收', '2015-07-05', '2015-09-29');
INSERT INTO `gsjs` VALUES ('168', '1330114', '温州市税务局', '4932145485', '舒莲', '521304326016399', '江苏省连云港市机场生活区西平街一号', '尤菁丹', '361602199903105166', '15208626768', '中外合资经营企业', '住宿和餐饮业', '出口产品退税', '2015-10-05', '2015-10-05', '数据电文申报', '邮寄纳税', '2016-05-09', '2016-06-16');
INSERT INTO `gsjs` VALUES ('169', '1331214', '绍兴市税务局', '7217844132', '乔瑶真', '540819191414830', '浙江省温州市北洼西里48号宝联体育公园院内手抓龙虾', '孟言保', '460311197306073397', '13908119100', '中外合资经营企业', '制造业', '出口产品退税', '2014-06-29', '2015-06-24', '邮寄申报', '查定征收', '2015-01-11', '2015-04-03');
INSERT INTO `gsjs` VALUES ('170', '1460901', '三亚市税务局', '6805562117', '徐颖', '530814309013889', '山东省济宁市良乡镇北潞园小区', '水强磊', '141508197607199572', '15007971213', '其他有限责任公司', '科学研究和技术服务业', '个体工商户和集贸市场缴纳的增值税、消费税', '2015-07-01', '2016-06-25', '邮寄申报', '查验征收', '2015-09-02', '2015-11-21');
INSERT INTO `gsjs` VALUES ('171', '1221122', '通化市税务局', '4135936716', '席茗', '370712158112009', '甘肃省白银市良乡镇北潞园小区', '江宁', '351606198907192600', '13207851241', '外资企业', '公共管理、社会保障和社会组织', '储蓄存款利息所得个人所得税', '2014-05-19', '2015-05-14', '简易申报', '查验征收', '2014-07-21', '2014-08-31');
INSERT INTO `gsjs` VALUES ('172', '1350611', '厦门市税务局', '5805612709', '平哲峰', '520926297717822', '重庆市东北旺苗圃厂部一区平房23号', '龚庆梁', '120613199002192454', '13402888851', '私营合伙企业', '住宿和餐饮业', '消费税', '2014-03-09', '2014-03-09', '邮寄申报', '查账征收', '2014-06-20', '2014-10-18');
INSERT INTO `gsjs` VALUES ('173', '1520310', '贵阳市税务局', '8286781641', '江思辉', '450810101211602', '河南省郑州市悦邻生活服务广场幸福超市一层底商', '宋信风', '220522197704078731', '15102913521', '国有独资公司', ' 农、林、牧、渔业', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2015-05-15', '2015-05-15', '简易申报', '查账征收', '2015-10-18', '2016-01-08');
INSERT INTO `gsjs` VALUES ('174', '1351219', '南平市税务局', '9058281816', '汤成', '640501105212665', '北京市健安东路安贞西里二区3号楼', '罗贞琰', '210628199901025850', '15506651505', '国有独资公司', ' 农、林、牧、渔业', '地方和外资银行及非银行金融企业所得税', '2015-08-05', '2015-08-05', '直接申报', '邮寄纳税', '2015-12-26', '2016-04-14');
INSERT INTO `gsjs` VALUES ('175', '1410314', '郑州市税务局', '8095377595', '薛红', '350510135511087', '吉林省四平市亦庄荣昌东街地铁站旁', '郝裕东', '351308198212175559', '13207386174', '集体企业', 'O 居民服务、修理和其他服务业', '储蓄存款利息所得个人所得税', '2014-09-25', '2014-09-25', '直接申报', '定期定额征收', '2015-04-20', '2015-05-23');
INSERT INTO `gsjs` VALUES ('176', '1431511', '岳阳市税务局', '4420087773', '蔡冠国', '360609349514372', '重庆市广顺北大街六佰本商业街', '田嘉茜', '110208197709215962', '15802453703', '私营合伙企业', '金融业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2015-04-01', '2016-03-26', '邮寄申报', '查验征收', '2015-09-10', '2015-11-16');
INSERT INTO `gsjs` VALUES ('177', '1340806', '淮南市税务局', '8005499076', '顾嘉', '541022227717251', '重庆市东直门内大街15-7号', '段良松', '341426198504145284', '13104173982', '中外合资经营企业', '信息传输、软件和信息技术服务业', '地方和外资银行及非银行金融企业所得税', '2015-08-29', '2016-08-23', '数据电文申报', '查账征收', '2016-01-26', '2016-04-20');
INSERT INTO `gsjs` VALUES ('178', '1340317', '蚌埠市税务局', '6035155836', '齐翔', '500414218212526', '上海市四季青阜石路西山国际城甲69号11号楼107', '喻政', '110714198810275580', '13102516054', '集体联营企业', '公共管理、社会保障和社会组织', '证券交易税', '2014-01-28', '2014-01-28', '简易申报', '查定征收', '2014-08-21', '2014-11-03');
INSERT INTO `gsjs` VALUES ('179', '1501424', '重庆税务局', '2265324534', '魏楠', '370115201011442', '山东省济南市立汤路186号龙德广场5层', '舒朋', '121607199706291788', '15006169043', '股份有限公司', '金融业', '出口产品退税', '2014-08-10', '2015-08-05', '简易申报', '查验征收', '2015-01-08', '2015-04-14');
INSERT INTO `gsjs` VALUES ('180', '1521505', '贵阳市税务局', '4542164568', '齐凤媛', '511227339614455', '北京市亚运村北苑路安慧里四区15号楼', '赵燕', '211313199801237407', '13804244207', '私营独资企业', '公共管理、社会保障和社会组织', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2015-11-23', '2015-11-23', '直接申报', '定期定额征收', '2016-02-12', '2016-03-29');
INSERT INTO `gsjs` VALUES ('181', '1461020', '三亚市税务局', '5445070716', '盛厚', '610121317114285', '重庆市站前街8号院', '阮成', '460919198210177105', '13706185796', '私营独资企业', '卫生和社会工作', '燃油税', '2014-05-21', '2015-05-16', '邮寄申报', '邮寄纳税', '2014-09-27', '2014-10-29');
INSERT INTO `gsjs` VALUES ('182', '1140507', '太原市税务局', '1413291890', '柏祥', '451528209810617', '安徽省阜阳市砖厂南里33号楼3层', '宁园伊', '141411197809075699', '13701803363', '国有与集体联营企业', '文化、体育和娱乐业', '证券交易税', '2015-01-25', '2015-01-25', '邮寄申报', '定期定额征收', '2015-05-24', '2015-09-08');
INSERT INTO `gsjs` VALUES ('183', '1520228', '六盘水市税务局', '4519641565', '罗君淑', '130424906418664', '天津市崇文门外大街国瑞购物中心3F西南', '季世若', '511211197404272747', '13206580841', '私营独资企业', '国际组织', '车辆购置税', '2015-08-24', '2016-08-18', '邮寄申报', '邮寄纳税', '2015-11-01', '2016-02-01');
INSERT INTO `gsjs` VALUES ('184', '1130512', '沧州市税务局', '3533571044', '孙伟', '811111327010303', '湖南省株洲市北洼西里48号宝联体育公园院内手抓龙虾', '孙惠', '310304197904239301', '13402851585', '私营股份有限公司', '电力、热力、燃气及水生产和供应业', '车辆购置税', '2016-05-22', '2017-05-17', '直接申报', '查验征收', '2016-11-25', '2017-03-01');
INSERT INTO `gsjs` VALUES ('185', '1130906', '邯郸市税务局', '3899281035', '郝佳茗', '631419168913213', '上海市十八里店周庄嘉园C区4号院西门北200米', '傅光时', '511212197405264115', '15602272492', '国有与集体联营企业', '文化、体育和娱乐业', '铁道、各银行总行、保险总公司集中缴纳的企业所得税和城市维护建设税', '2014-05-11', '2015-05-06', '数据电文申报', '邮寄纳税', '2014-09-28', '2014-11-12');
INSERT INTO `gsjs` VALUES ('186', '1350213', '漳州市税务局', '4652774369', '童刚若', '611623142114741', '上海市春泽路与临泓路交叉口南行80米路西', '柯娴芬', '331520198903103797', '13805769027', '国有独资公司', '卫生和社会工作', '境内的外商投资企业和外国企业缴纳的增值税、消费税、外商投资企业和外国企业所得税', '2016-03-15', '2016-03-15', '邮寄申报', '查定征收', '2016-07-30', '2016-11-18');
INSERT INTO `gsjs` VALUES ('187', '1320522', '淮安市税务局', '9918896783', '贺风保', '131422169614200', '河南省新乡市欣宁街15号荟聚购物中心2楼', '崔雄', '360614197303095879', '13804195143', '其他联营企业', '公共管理、社会保障和社会组织', '增值税', '2014-12-19', '2015-12-14', '邮寄申报', '邮寄纳税', '2015-04-12', '2015-07-17');
INSERT INTO `gsjs` VALUES ('188', '1460526', '海口市税务局', '4404919603', '陶瑗馥', '810108111211457', '江西省九江市大屯北路金泉美食宫一层大屯里312-8', '杨琳琼', '611017197205284177', '13505377068', '外资企业', '文化、体育和娱乐业', '车辆购置税', '2014-03-26', '2014-03-26', '直接申报', '查定征收', '2014-11-03', '2014-12-23');
INSERT INTO `gsjs` VALUES ('189', '1141227', '长治市税务局', '6117587598', '左菲筠', '210414244711833', '北京市建国路93号万达广场16号楼103室', '祝泽武', '330710197806044024', '13402687450', '其他有限责任公司', '信息传输、软件和信息技术服务业', '车辆购置税', '2014-02-15', '2015-02-10', '邮寄申报', '邮寄纳税', '2014-08-09', '2014-10-09');
INSERT INTO `gsjs` VALUES ('190', '1211016', '辽阳市税务局', '6731896618', '黄雄', '141120204313956', '上海市广顺北大街六佰本商业街', '施丽', '420612199305081496', '13006413689', '私营股份有限公司', '电力、热力、燃气及水生产和供应业', '车辆购置税', '2015-04-01', '2016-03-26', '邮寄申报', '邮寄纳税', '2015-09-30', '2016-01-27');
INSERT INTO `gsjs` VALUES ('191', '1340413', '蚌埠市税务局', '7161443410', '任婵', '431810117512093', '天津市北洼西里48号宝联体育公园院内手抓龙虾', '尤晓萍', '520717198901294718', '15807370511', '股份有限公司', '信息传输、软件和信息技术服务业', '地方和外资银行及非银行金融企业所得税', '2013-10-07', '2014-10-02', '数据电文申报', '查账征收', '2013-11-12', '2014-03-11');
INSERT INTO `gsjs` VALUES ('192', '1140201', '忻州市税务局', '8402048977', '戚娣', '310324236118031', '北京市石景山路2号北京台湾街C01区3号楼首层', '吕固行', '441405197806101580', '15207014051', '外商投资股份有限公司', '批发和零售业', '证券交易税', '2015-12-15', '2015-12-15', '简易申报', '定期定额征收', '2016-07-10', '2016-10-24');
INSERT INTO `gsjs` VALUES ('193', '1611424', '延安市税务局', '8357759903', '乔策', '450602241914678', '重庆市四季青阜石路西山国际城甲69号11号楼107', '诸纨', '350827197509151913', '15900620638', '集体企业', '教育', '中央企业所得税；中央与地方所属企、事业单位组成的联营企业、股份制企业所得税', '2015-11-03', '2015-11-03', '数据电文申报', '查账征收', '2016-05-20', '2016-07-28');
INSERT INTO `gsjs` VALUES ('194', '1521521', '安顺市税务局', '4833740375', '项轮泰', '810710132910618', '上海市立汤路与立军路交汇处西南角', '席绍鸣', '120511197805133725', '15803298565', '私营合伙企业', '教育', '地方和外资银行及非银行金融企业所得税', '2014-06-02', '2014-06-02', '简易申报', '查账征收', '2014-11-23', '2015-02-24');
INSERT INTO `gsjs` VALUES ('195', '1210407', '本溪市税务局', '6099682323', '姜波生', '421518292011735', '贵州省安顺市文华西路赵记蜜制烤翅旁', '龚聪', '111817197311214363', '13001895985', '私营合伙企业', '公共管理、社会保障和社会组织', '证券交易税', '2014-12-17', '2015-12-12', '数据电文申报', '查验征收', '2015-04-18', '2015-08-17');
INSERT INTO `gsjs` VALUES ('196', '1221319', '白城市税务局', '5718987858', '熊倩莲', '220908163316022', '重庆市王府井大街277号平房30,31,32栋', '金进海', '121422197002103567', '13905056263', '外资企业', '教育', '地方和外资银行及非银行金融企业所得税', '2015-07-25', '2015-07-25', '数据电文申报', '查账征收', '2015-12-05', '2016-03-13');
INSERT INTO `gsjs` VALUES ('197', '1221508', '辽源市税务局', '5177731592', '彭娜', '540705345310735', '天津市开放路113号南四层609室', '赵哲', '360620197003212471', '15100971432', '集体联营企业', '房地产业', '地方和外资银行及非银行金融企业所得税', '2016-03-22', '2017-03-17', '简易申报', '查账征收', '2016-06-25', '2016-10-26');
INSERT INTO `gsjs` VALUES ('198', '1531116', '昭通市税务局', '8425638079', '武世亨', '410306332610000', '重庆市开放路113号南四层609室', '梅生绍', '110723199006295485', '13804178046', '国有与集体联营企业', '公共管理、社会保障和社会组织', '中央税、共享税的滞纳金、补税、罚款', '2015-02-11', '2015-02-11', '简易申报', '定期定额征收', '2015-05-15', '2015-07-19');
INSERT INTO `gsjs` VALUES ('199', '1430105', '衡阳市税务局', '3769633316', '万珠菁', '410720323111691', '上海市河荫中路3号', '梁娜', '121624197602012091', '13904547825', '外商投资股份有限公司', 'O 居民服务、修理和其他服务业', '储蓄存款利息所得个人所得税', '2015-11-05', '2015-11-05', '邮寄申报', '查验征收', '2016-02-14', '2016-06-02');
INSERT INTO `gsjs` VALUES ('200', '1611612', '铜川市税务局', '5276565643', '时生民', '621216107913032', '重庆市百子湾桥西一百米路北', '云馨昭', '440403198809083931', '13602548498', '外资企业', '教育', '消费税', '2015-07-26', '2016-07-20', '简易申报', '查定征收', '2015-12-07', '2016-03-23');

-- ----------------------------
-- Table structure for jtwfaj
-- ----------------------------
DROP TABLE IF EXISTS `jtwfaj`;
CREATE TABLE `jtwfaj` (
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名(交通运输行政违法案件信息)',
  `zj` varchar(255) NOT NULL COMMENT '证件号码',
  `ajly` varchar(255) DEFAULT NULL COMMENT '案件来源',
  `ajbh` varchar(255) DEFAULT NULL COMMENT '案件编号',
  `ajzt` varchar(255) DEFAULT NULL COMMENT '案件状态',
  `wzdw` varchar(255) DEFAULT NULL COMMENT '违章单位',
  `cfzl` varchar(255) DEFAULT NULL COMMENT '处罚种类',
  `dz` varchar(255) DEFAULT NULL COMMENT '地址',
  `wfdd` varchar(255) DEFAULT NULL COMMENT '违法地点',
  `wfsj` varchar(255) DEFAULT NULL COMMENT '违法时间',
  `clpz` varchar(255) DEFAULT NULL COMMENT '车辆牌照',
  `jdclb` varchar(255) DEFAULT NULL COMMENT '机动车类别',
  `pzys` varchar(255) DEFAULT NULL COMMENT '牌照颜色',
  `wfxw` varchar(255) DEFAULT NULL COMMENT '违法行为',
  `dwmc` varchar(255) DEFAULT NULL COMMENT '单位名称',
  PRIMARY KEY (`zj`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of jtwfaj
-- ----------------------------
INSERT INTO `jtwfaj` VALUES ('庞朗伯', '110204197512313645', '检查发现', 'G071384424349', '待处理', '北京千圣房地产开发有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '沿河景观路76-5号', '东湖东路与宝丰二路十字路口', '2019-05-23', '粤Y·P1AFF', '微卡', '蓝色', '超载', '天津市交通部');
INSERT INTO `jtwfaj` VALUES ('花民', '110227197510062978', '有关部门移送', 'S089208511880', '处理中', '重庆亚泰庆计装饰工程有限责任公司', '没收违法所得、没收非法财物', '安翔路长空院内', '丁字桥路与宝通寺路三叉路口', '2019-06-17', '青H·8MHFR', '低速载货车', '蓝色', '超载', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('凤娣叶', '110426198707288560', '上级交办', 'B086339357004', '处理中', '沈阳瑞万百计装饰工程有限责任公司', '罚款', '海淀太平路十七号院门口', '保望堤社区北二路与宝丰二路三叉路口', '2019-04-24', '桂K·O8KDR', '重卡', '黄色', '超载', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('孔承乐', '111106199501078360', '群众举报', 'G034653207508', '处理中', '深圳弘富房产经纪有限公司', '罚款', '广渠门外大街东三环双井桥西100米路南', '东西湖大道与丁字桥路十字路口', '2019-03-06', '冀A·N63T5', '面包车', '蓝色', '超速', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('鲁平保', '111108198403249579', '上级交办', 'G091060958655', '待处理', '上海汇盛聚科技有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '小关西街7号牡丹园西里', '北洋桥路与丁字桥路三叉路口', '2019-03-27', '贵Y·15ZIM', '面包车', '蓝色', '超载', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('蓝珠', '120113199509183140', '上级交办', 'I080449018490', '已处理', '上海源公建筑装饰工程有限公司', '行政拘留', '宋庄镇小堡文化广场旁徐宋路东', '德治路与东西湖大道十字路口', '2019-04-06', '云M·WQYP2', '轻卡', '蓝色', '超载', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('褚良海', '120121197310056210', '群众举报', 'R049447641143', '已处理', '重庆祥耀建筑产业集团有限公司', '没收违法所得、没收非法财物', '北苑仰山路4号', '常飞街与都府堤路十字路口', '2019-04-07', '赣Y·KJHRP', '低速载货车', '蓝色', '超载', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('金瑶', '120417199707236859', '上级交办', 'F079235440015', '已处理', '上海东裕股份有限公司', '行政拘留', '采育镇大皮营三村福西街115号', '大兴二路与宝通寺路十字路口', '2019-06-15', '宁V·RB57W', '面包车', '蓝色', '超速', '广东省交通部');
INSERT INTO `jtwfaj` VALUES ('云钧冠', '120504199806224463', '有关部门移送', 'J049881925229', '待处理', '沈阳康百通土石方工程有限公司', '行政拘留', '阜成路93号', '崔家墩路与楚汉路三叉路口', '2019-05-02', '晋O·0AWU1', '重卡', '黄色', '超速', '青海省交通部');
INSERT INTO `jtwfaj` VALUES ('酆祥', '120602198208237915', '有关部门移送', 'M081022183875', '待处理', '重庆康宏建筑产业集团有限公司', '责令停产停业', '刘林池北京世博贸易有限公司', '毕升路与东西湖大道十字路口', '2019-05-11', '粤I·4NN3T', '皮卡', '蓝色', '超速', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('吕鹏泽', '120722198012318453', '有关部门移送', 'D077650550900', '处理中', '天津升盈集团股份有限公司', '责令停产停业', '小瓦窑小屯路4号院1号楼', '保望堤社区北二路与北洋桥路三叉路口', '2019-04-20', '京U·44RNL', '轻卡', '蓝色', '超速', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('穆诚先', '120722198205314535', '有关部门移送', 'I021929348935', '待处理', '厦门佳泰贵房产经纪有限公司', '法律、行政法规规定的其他行政处罚', '地安门外大街127号', '大兴二路与保望堤社区北二路三叉路口', '2019-06-21', '鲁K·RIVE9', '重卡', '黄色', '超速', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('毕楠榕', '120926197008178317', '检查发现', 'D058051002404', '待处理', '广州隆新正咨询管理有限责任公司', '责令停产停业', '柳芳北里甲12号楼', '白沙洲大道与北京路十字路口', '2019-06-20', '宁G·R67QO', '重卡', '黄色', '超速', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('范莎', '130223198611178810', '群众举报', 'K096783519419', '处理中', '大连美飞物业管理有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '西二旗唐家岭北路东口', '北三区玻璃厂街与大兴二路三叉路口', '2019-05-19', '甘D·S76K8', '皮卡', '蓝色', '超速', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('戴玲', '130428199710185328', '检查发现', 'J036504454441', '处理中', '广州洪庆环境建设股份有限公司', '没收违法所得、没收非法财物', '宋翟路', '丁字桥南路与德治路十字路口', '2019-05-13', '蒙R·EK0BE', '重卡', '黄色', '超载', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('安进', '131721199206282305', '群众举报', 'H087510222191', '待处理', '济南广洪宝贸易有限公司', '法律、行政法规规定的其他行政处罚', '罗马湖左堤路1号', '板厂街与白云路十字路口', '2019-03-15', '吉V·LDA67', '中卡', '黄色', '超速', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('庞平保', '140518197403246021', '群众举报', 'G074471622837', '处理中', '重庆安生咨询管理有限责任公司', '责令停产停业', '大白楼南路甲1号', '大兴二路与东湖东路三叉路口', '2019-06-27', '黑X·UHQHF', '重卡', '黄色', '超速', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('唐霞香', '141008198304271436', '上级交办', 'E061067012227', '待处理', '上海福富巨土石方工程有限公司', '警告', '复兴路69号蓝色港湾购物中心6层', '宝丰二路与白云路三叉路口', '2019-04-29', '沪X·40V0L', '轻卡', '蓝色', '超速', '吉林省交通部');
INSERT INTO `jtwfaj` VALUES ('华勇毅', '141102197012307458', '检查发现', 'A047389175395', '待处理', '杭州盛永土石方工程有限公司', '法律、行政法规规定的其他行政处罚', '广泽路望京花园小区214号', '楚河南路与宝通寺路三叉路口', '2019-06-22', '津K·OR5H8', '低速载货车', '蓝色', '超速', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('贺博', '141407198802073273', '群众举报', 'C057106464193', '已处理', '厦门浩通聚股份有限公司', '罚款', '嘉园路安太嘉园医院对面', '丁字桥路与邓家湾东湖东路三叉路口', '2019-05-21', '陕U·LGT2X', '轻卡', '蓝色', '超速', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('苏义兴', '141512197104085980', '有关部门移送', 'B055699390342', '处理中', '济南顺合伟计装饰工程有限责任公司', '行政拘留', '兴丰大街与双高路交叉口西北角郁花园三里', '崔家墩路与博奇路十字路口', '2019-06-19', '鲁P·9DOWB', '微卡', '蓝色', '超速', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('苏全', '141814197011283805', '有关部门移送', 'J011578574596', '已处理', '广州佳洪国际工程技术有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '金地格林格林', '北后街与博雅湖路三叉路口', '2019-05-12', '台W·NCMXB', '轻卡', '蓝色', '超载', '海南省交通部');
INSERT INTO `jtwfaj` VALUES ('郝胜', '150326199312064990', '检查发现', 'I037395479011', '待处理', '天津圣优弘国际工程技术有限公司', '警告', '安德路甲10号', '北后街与宝丰二路三叉路口', '2019-04-07', '云Z·ONY2Y', '重卡', '黄色', '超载', '上海市交通部');
INSERT INTO `jtwfaj` VALUES ('安贞', '151504197302259278', '检查发现', 'N011649722706', '待处理', '济南凯弘集团股份有限公司', '责令停产停业', '巴沟路2号BHGMall北京华联万柳购物中心4楼', '崔家墩路与宝通寺路三叉路口', '2019-04-25', '浙G·OZ7ZB', '轻卡', '蓝色', '超速', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('卞荔', '151526199704093580', '上级交办', 'C061953962839', '已处理', '成都台久国际工程技术有限公司', '没收违法所得、没收非法财物', '霄云路26号', '博奇路与大兴二路十字路口', '2019-04-17', '川P·V4XWB', '面包车', '蓝色', '超载', '辽宁省交通部');
INSERT INTO `jtwfaj` VALUES ('章山仁', '151717199611123063', '上级交办', 'K068157600714', '待处理', '济南元宝汇贸易有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '水碓子东路14号4号一楼', '德治路与东西湖大道十字路口', '2019-06-27', '渝M·JAD1X', '重卡', '黄色', '超载', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('马影荔', '210201198412158964', '上级交办', 'P057552467512', '已处理', '北京广洪宝房产经纪有限公司', '没收违法所得、没收非法财物', '望京地铁站a口', '大通巷与百泰路十字路口', '2019-04-06', '黑G·RGSH6', '微卡', '蓝色', '超速', '江苏省交通部');
INSERT INTO `jtwfaj` VALUES ('朱腾', '210213199901017631', '上级交办', 'S042716623368', '待处理', '杭州丰成富贸易有限公司', '法律、行政法规规定的其他行政处罚', '百子湾南二路百子园15号楼102C号', '帝璧路与东西湖大道十字路口', '2019-03-29', '沪A·F689G', '中卡', '黄色', '超速', '四川省交通部');
INSERT INTO `jtwfaj` VALUES ('孙利清', '210617198007189013', '上级交办', 'E030279120110', '待处理', '天津飞义高房产经纪有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '十八里店乡老君堂村天宜公寓底商', '大兴二路与板厂街三叉路口', '2019-04-29', '新L·N2MFN', '面包车', '蓝色', '超速', '吉林省交通部');
INSERT INTO `jtwfaj` VALUES ('袁仁', '210911198607214004', '群众举报', 'O055713285329', '已处理', '南京利台土石方工程有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '蒲黄榆路芳古园一区9号楼', '东湖东路与丁字桥路三叉路口', '2019-06-30', '宁D·MUGI2', '低速载货车', '蓝色', '超载', '西藏自治区交通部');
INSERT INTO `jtwfaj` VALUES ('乐清', '211212199311273726', '有关部门移送', 'H001550669288', '待处理', '深圳元宏房地产开发有限公司', '罚款', '宝盛路宝盛里小区8号楼底商101号', '都府堤路与北京路十字路口', '2019-03-23', '湘R·350FE', '皮卡', '蓝色', '超速', '宁夏回族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('计政谦', '211516197206059506', '上级交办', 'L051379589115', '待处理', '沈阳丰鼎吉计装饰工程有限责任公司', '警告', '望京地铁站a口', '丁字桥路与帝璧路十字路口', '2019-04-10', '吉S·6MHNY', '微卡', '蓝色', '超速', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('凤生龙', '220210199612012803', '群众举报', 'I046233899591', '待处理', '厦门金润土石方工程有限公司', '没收违法所得、没收非法财物', '丰台北路20号', '八古墩东三巷与毕升路三叉路口', '2019-04-06', '吉O·KCFC6', '轻卡', '蓝色', '超载', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('张龙', '220220199809202334', '有关部门移送', 'O092032705800', '已处理', '北京美成建筑装饰工程有限公司', '责令停产停业', '亦庄卡尔生活馆南门3号老家肉饼楼下', '北京路与八古墩东三巷三叉路口', '2019-06-13', '粤W·TSITK', '轻卡', '蓝色', '超速', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('杨媛艳', '220512197104093696', '检查发现', 'F048945326218', '处理中', '北京合台皇贸易有限公司', '没收违法所得、没收非法财物', '丰科路与五圈路交叉口丰台万达广场5FA-B', '宝通寺路与宝丰二路十字路口', '2019-03-25', '皖Y·IIDQ6', '低速载货车', '蓝色', '超载', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('余蓓', '220512198201301412', '上级交办', 'H013877286975', '已处理', '广州广洪宝计装饰工程有限责任公司', '责令停产停业', '宜兴路四条1号', '碧波路与德治路十字路口', '2019-05-10', '港L·C0NJA', '皮卡', '蓝色', '超载', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('平克伦', '220523198708315542', '群众举报', 'K066864592223', '已处理', '重庆广洪宝咨询管理有限责任公司', '法律、行政法规规定的其他行政处罚', '梨园镇小稿村村委会东500米', '崔家墩路与丁字桥南路三叉路口', '2019-05-28', '贵U·4GY04', '中卡', '黄色', '超载', '江苏省交通部');
INSERT INTO `jtwfaj` VALUES ('姚新', '220703197312037312', '上级交办', 'S032961263753', '处理中', '天津中义土石方工程有限公司', '没收违法所得、没收非法财物', '四惠公交枢纽站西侧诚辉商务酒店一楼', '北京路与丁字桥南路三叉路口', '2019-04-27', '粤L·7Z3F7', '重卡', '黄色', '超载', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('贝亨奇', '221413197001157660', '有关部门移送', 'K023803010993', '已处理', '杭州金润集团股份有限公司', '责令停产停业', '宜居南路2号楼四元桥家乐福3楼', '白云路与北后街三叉路口', '2019-03-20', '黑W·76ZE4', '微卡', '蓝色', '超速', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('杨勤', '221627198702082193', '有关部门移送', 'A048506451431', '已处理', '杭州美成股份有限公司', '警告', '台湖镇外郎营村103号', '北洋桥路与八古墩西四巷十字路口', '2019-05-05', '冀P·SWE9X', '轻卡', '蓝色', '超速', '北京市交通部');
INSERT INTO `jtwfaj` VALUES ('杜义兴', '221710197304059929', '检查发现', 'F036517013282', '待处理', '广州凯汇多土石方工程有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '新城子镇曹家路村', '大兴二路与东西湖大道十字路口', '2019-03-04', '贵K·BMXFX', '轻卡', '蓝色', '超速', '云南省交通部');
INSERT INTO `jtwfaj` VALUES ('米永', '221813198603108458', '上级交办', 'N038091292106', '待处理', '深圳盛永贸易有限公司', '法律、行政法规规定的其他行政处罚', '新天地31号楼底商', '大兴二路与董家沟巷三叉路口', '2019-03-04', '云U·GSN7V', '微卡', '蓝色', '超载', '山东省交通部');
INSERT INTO `jtwfaj` VALUES ('于言', '230116197608153794', '有关部门移送', 'G021176159409', '处理中', '厦门亚泰庆国际工程技术有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '交大东路31号院6号楼西侧胡同里', '博奇路与宝通寺路三叉路口', '2019-05-13', '辽B·OH1HA', '面包车', '蓝色', '超载', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('平达安', '230121199110149945', '上级交办', 'K084701212694', '待处理', '杭州亨本同物业管理有限公司', '责令停产停业', '台湖镇铺西路益万方农贸市场旁', '丁字桥南路与北洋桥路十字路口', '2019-03-12', '皖F·CMNHP', '低速载货车', '蓝色', '超速', '宁夏回族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('奚晓', '230128199805107628', '有关部门移送', 'R061208685952', '处理中', '杭州通满土石方工程有限公司', '法律、行政法规规定的其他行政处罚', '大灰厂东路西50米', '博奇路与东西湖大道十字路口', '2019-05-21', '吉V·Z3YZ1', '中卡', '黄色', '超速', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('元轮翰', '230323197510157799', '检查发现', 'L078969855678', '已处理', '广州美成咨询管理有限责任公司', '没收违法所得、没收非法财物', '天通苑太平庄二街中富大厦', '丁字桥路与八一路三叉路口', '2019-03-22', '甘U·5EOMX', '微卡', '蓝色', '超载', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('俞莺', '230407199304254582', '群众举报', 'B061309550282', '处理中', '厦门飞润福贸易有限公司', '行政拘留', '百子湾路甲16号国锐易构空间1号楼', '大兴二路与邓家湾东湖东路三叉路口', '2019-06-18', '贵Z·3QDDN', '微卡', '蓝色', '超速', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('严炎德', '230419197610016572', '上级交办', 'J084521387950', '处理中', '深圳元春本国际工程技术有限公司', '行政拘留', '回南北路28号', '保望堤社区北二路与常飞街十字路口', '2019-04-27', '浙A·879SY', '面包车', '蓝色', '超速', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('梁寒', '230610199105023977', '群众举报', 'A076496435096', '待处理', '大连祥耀贸易有限公司', '警告', '松曹路', '楚河南路与宝丰二路十字路口', '2019-05-30', '宁R·FLIKE', '轻卡', '蓝色', '超速', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('孙利清', '230624198208035340', '群众举报', 'F024755591573', '已处理', '深圳巨弘同环境建设股份有限公司', '没收违法所得、没收非法财物', '良乡镇拱辰大街12号蓝帆美容美发院内', '宝丰二路与都府堤路三叉路口', '2019-06-08', '宁A·WPMH5', '重卡', '黄色', '超速', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('酆秋', '230907198103267794', '群众举报', 'C087557743057', '处理中', '大连宏鑫咨询管理有限责任公司', '没收违法所得、没收非法财物', '石门路1号', '八一路与大兴二路三叉路口', '2019-05-27', '宁N·MVP6Y', '轻卡', '蓝色', '超载', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('狄安', '231007198709093735', '上级交办', 'R090835266682', '已处理', '重庆丰成富物业管理有限公司', '法律、行政法规规定的其他行政处罚', '悼陵监民俗村108号国艳烙糕宴', '帝璧路与大兴二路三叉路口', '2019-03-17', '苏U·331PZ', '皮卡', '蓝色', '超载', '海南省交通部');
INSERT INTO `jtwfaj` VALUES ('舒伟刚', '231019197006273105', '检查发现', 'G005498748013', '已处理', '济南源进集团股份有限公司', '法律、行政法规规定的其他行政处罚', '延寿镇牛蹄岭旅游新村', '八古墩东四巷与常飞街十字路口', '2019-06-30', '青I·ED0IQ', '中卡', '黄色', '超载', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('方世', '231117198406054592', '上级交办', 'A017220244290', '已处理', '广州祥耀股份有限公司', '罚款', '新源南路1号都汇天地B1层', '白云路与北洋桥路十字路口', '2019-05-02', '黑E·26Z2H', '微卡', '蓝色', '超速', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('沈伦', '231203198509155569', '有关部门移送', 'M032149471924', '待处理', '上海通满科技有限公司', '法律、行政法规规定的其他行政处罚', '半步桥街14号', '东湖东路与丁字桥路十字路口', '2019-06-23', '晋U·8E9TL', '皮卡', '蓝色', '超载', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('朱震', '231216197003019333', '上级交办', 'G051992500335', '待处理', '沈阳如源汇房地产开发有限公司', '责令停产停业', '霍营洋辣椒羊蝎子火锅对面', '宝丰二路与宝通寺路十字路口', '2019-03-31', '甘V·R1XH0', '轻卡', '蓝色', '超载', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('任新', '231226197312117137', '有关部门移送', 'K021461363804', '已处理', '沈阳巨弘同计装饰工程有限责任公司', '法律、行政法规规定的其他行政处罚', '小汤山大柳树环岛向东5公里路北', '白沙洲大道与楚汉路十字路口', '2019-06-01', '津J·GXT80', '中卡', '黄色', '超载', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('周蕊薇', '310625199310113146', '上级交办', 'O030767480444', '处理中', '大连捷国国际工程技术有限公司', '没收违法所得、没收非法财物', '土桥中街', '宝通寺路与白沙洲大道十字路口', '2019-05-13', '新E·24RUB', '微卡', '蓝色', '超速', '陕西省交通部');
INSERT INTO `jtwfaj` VALUES ('孙磊民', '311705198208042379', '有关部门移送', 'E082644662187', '待处理', '天津升盈贸易有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '马家堡西路15号时代风帆大厦北侧商用楼4楼', '北三区玻璃厂街与百泰路三叉路口', '2019-06-23', '吉K·LUUKQ', '中卡', '黄色', '超速', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('阮达安', '311816199210146525', '群众举报', 'N082552356821', '待处理', '重庆富金春房地产开发有限公司', '法律、行政法规规定的其他行政处罚', '魏善庄镇魏善庄镇政府西1000米', '丁字桥南路与宝通寺路十字路口', '2019-04-01', '陕D·OM4AI', '微卡', '蓝色', '超载', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('湛松善', '320125198808296971', '检查发现', 'K021848714064', '待处理', '大连伟生房产经纪有限公司', '行政拘留', '王府井大街301号新燕莎金街购物广场7层MF705-706', '八古墩东三巷与董家沟巷十字路口', '2019-04-19', '陕A·UAFB8', '皮卡', '蓝色', '超速', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('费蕊薇', '320217199601311539', '上级交办', 'Q080622742886', '处理中', '北京光福巨集团股份有限公司', '没收违法所得、没收非法财物', '北七家镇蓬莱苑1号楼', '都府堤路与董家沟巷十字路口', '2019-04-05', '港C·Y0ZHH', '面包车', '蓝色', '超载', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('曹顺', '320219197405273254', '群众举报', 'L022382197480', '处理中', '深圳元宝汇股份有限公司', '法律、行政法规规定的其他行政处罚', '金台路北里-2号楼', '八古墩东四巷与博雅湖路十字路口', '2019-05-07', '港F·KEQJJ', '皮卡', '蓝色', '超载', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('陶淑', '321009199602284474', '上级交办', 'K067816411450', '已处理', '天津元宝汇科技有限公司', '罚款', '小关西街7号牡丹园西里', '博雅湖路与德治路三叉路口', '2019-06-09', '渝J·AEBUI', '微卡', '蓝色', '超速', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('谈武新', '321221197303058786', '有关部门移送', 'K086288406948', '已处理', '济南利庆优房地产开发有限公司', '法律、行政法规规定的其他行政处罚', '阳坊镇西贯市村后街4号', '崔家墩路与帝璧路十字路口', '2019-03-25', '新Q·NVXVA', '低速载货车', '蓝色', '超速', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('于东文', '321506198908017355', '群众举报', 'L094788925681', '已处理', '上海捷国土石方工程有限公司', '警告', '沙井胡同11号', '保望堤社区北二路与大兴二路三叉路口', '2019-05-11', '桂L·E7DRL', '轻卡', '蓝色', '超载', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('齐磊民', '321513197707164158', '检查发现', 'I070137777836', '待处理', '大连全盛台科技有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '芙蓉东路京客隆对面', '博奇路与德治路三叉路口', '2019-06-08', '晋V·W3ET9', '重卡', '黄色', '超速', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('殷绍功', '330123197302239834', '群众举报', 'N070139189623', '处理中', '成都荣中国际工程技术有限公司', '没收违法所得、没收非法财物', '旧宫镇树桥村酒厂路', '邓家湾东湖东路与北洋桥路十字路口', '2019-03-28', '渝Q·15XEZ', '低速载货车', '蓝色', '超载', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('蓝林有', '330726199905103277', '上级交办', 'K034983086948', '已处理', '济南荣中房地产开发有限公司', '责令停产停业', '沿河景观路84-1号', '董家沟巷与都府堤路三叉路口', '2019-04-25', '黑M·PDLRZ', '重卡', '黄色', '超载', '吉林省交通部');
INSERT INTO `jtwfaj` VALUES ('韦哲', '330804197206084747', '群众举报', 'D021893451843', '已处理', '重庆长正升物业管理有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '东二环劲松九区907号楼', '八一路与白云路十字路口', '2019-03-06', '沪S·85ZLS', '重卡', '黄色', '超速', '陕西省交通部');
INSERT INTO `jtwfaj` VALUES ('凤静淑', '330926199403258733', '检查发现', 'J005641220087', '处理中', '杭州宝千咨询管理有限责任公司', '行政拘留', '望京soho塔1B1楼底商', '八古墩东四巷与宝丰二路十字路口', '2019-05-16', '湘S·ILX7T', '微卡', '蓝色', '超载', '广东省交通部');
INSERT INTO `jtwfaj` VALUES ('奚鹏泽', '331321198908214637', '检查发现', 'J027782375050', '处理中', '成都广洪宝国际工程技术有限公司', '警告', '东坝路百分百旁', '博雅湖路与八古墩西四巷三叉路口', '2019-05-15', '皖A·CQIRQ', '轻卡', '蓝色', '超载', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('汤宁欣', '331528199207038774', '检查发现', 'C091404660539', '已处理', '大连飞润福房产经纪有限公司', '行政拘留', '力源里东恒时代一期北门东50米', '保望堤社区北二路与保望堤社区北二路三叉路口', '2019-06-25', '闽E·UK30Y', '面包车', '蓝色', '超载', '山东省交通部');
INSERT INTO `jtwfaj` VALUES ('卜河哲', '331724198209282697', '检查发现', 'B019227492174', '待处理', '上海广光浩股份有限公司', '罚款', '顺沙路京汉美食街南口赏时南侧', '白沙洲大道与丁字桥南路十字路口', '2019-06-03', '贵V·QC5OY', '面包车', '蓝色', '超载', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('姚雅', '331814198703228297', '上级交办', 'M021606005214', '待处理', '深圳丰巨科技有限公司', '警告', '纪家庙路与丰台东路交叉口', '八一路与白云路三叉路口', '2019-04-19', '晋O·UO8Z2', '面包车', '蓝色', '超速', '四川省交通部');
INSERT INTO `jtwfaj` VALUES ('茅桂', '340205198902108433', '上级交办', 'L028112366488', '处理中', '南京丰巨房地产开发有限公司', '罚款', '阜成路2号', '丁字桥南路与北京路三叉路口', '2019-06-14', '宁A·U4OFX', '面包车', '蓝色', '超速', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('陶江超', '340419199501273526', '检查发现', 'C016742493589', '已处理', '上海捷国建筑装饰工程有限公司', '法律、行政法规规定的其他行政处罚', '顺一条8号', '博雅湖路与宝丰二路十字路口', '2019-04-03', '陕K·5EKJB', '中卡', '黄色', '超载', '云南省交通部');
INSERT INTO `jtwfaj` VALUES ('任朗伯', '340516197610205621', '有关部门移送', 'N009515538661', '待处理', '济南洪庆股份有限公司', '没收违法所得、没收非法财物', '芦花路44号', '北后街与北京路三叉路口', '2019-03-16', '浙V·GU1JP', '低速载货车', '蓝色', '超载', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('祝娟', '340527199711151012', '上级交办', 'M073390010645', '处理中', '厦门汇盛聚科技有限公司', '法律、行政法规规定的其他行政处罚', '物流单', '常飞街与北京路十字路口', '2019-05-06', '藏L·3P2LM', '重卡', '黄色', '超载', '山东省交通部');
INSERT INTO `jtwfaj` VALUES ('陈辰', '340811197711112025', '上级交办', 'A016161063159', '已处理', '厦门利庆优环境建设股份有限公司', '行政拘留', '首都体院馆南路16号10号平房', '大通巷与大兴二路十字路口', '2019-06-12', '鄂C·UQOQS', '重卡', '黄色', '超载', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('伏馨', '341109197001318651', '有关部门移送', 'F044462451458', '已处理', '厦门祥耀科技有限公司', '责令停产停业', '上地七街国际创业园1号楼101', '保望堤社区北二路与板厂街三叉路口', '2019-06-14', '赣L·ZSTRU', '重卡', '黄色', '超速', '广东省交通部');
INSERT INTO `jtwfaj` VALUES ('邵林有', '341114197706029801', '检查发现', 'N042274855872', '处理中', '杭州义盛房产经纪有限公司', '没收违法所得、没收非法财物', '马池口镇政府北800米,华彬庄园对面', '董家沟巷与楚汉路十字路口', '2019-04-06', '黑Q·S7TW0', '轻卡', '蓝色', '超速', '新疆维吾尔自治区交通部');
INSERT INTO `jtwfaj` VALUES ('米翔旭', '341324199307262055', '上级交办', 'H089791356497', '待处理', '上海裕茂贸易有限公司', '法律、行政法规规定的其他行政处罚', '百子湾南二路百子园后现代城D区16号楼底商', '毕升路与百泰路十字路口', '2019-04-17', '琼Q·ZGKDT', '重卡', '黄色', '超载', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('奚言', '341326198404011396', '检查发现', 'A044058763937', '处理中', '成都进吉房地产开发有限公司', '责令停产停业', '顺三条与横六条交叉口西南角', '保望堤社区北二路与宝丰二路十字路口', '2019-05-31', '鲁T·SJGNA', '中卡', '黄色', '超速', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('穆达安', '341506199607291118', '有关部门移送', 'O067890631342', '处理中', '沈阳万飞国际工程技术有限公司', '罚款', '京西古道景区内', '八古墩西四巷与北京路十字路口', '2019-06-22', '津O·V8EQ8', '中卡', '黄色', '超速', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('陈强军', '341514197603238757', '群众举报', 'K063720019547', '已处理', '北京公本利环境建设股份有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '王四营乡道口村红事会路1号', '板厂街与楚汉路三叉路口', '2019-05-18', '琼C·W89FL', '面包车', '蓝色', '超速', '西藏自治区交通部');
INSERT INTO `jtwfaj` VALUES ('倪爱妹', '341528198101262151', '检查发现', 'S018879210265', '已处理', '济南佳泰贵土石方工程有限公司', '责令停产停业', '丰台南路阳光大厦2层', '大通巷与八古墩东四巷三叉路口', '2019-04-19', '豫B·1BNDV', '轻卡', '蓝色', '超载', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('熊振壮', '341625199903184983', '检查发现', 'B015028479968', '处理中', '厦门光信物业管理有限公司', '法律、行政法规规定的其他行政处罚', '工人体育场南路1号富国海底世界', '北京路与崔家墩路三叉路口', '2019-03-29', '鲁C·T2SFA', '面包车', '蓝色', '超载', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('平思', '341809199612178405', '有关部门移送', 'S013730338879', '处理中', '杭州亚泰庆集团股份有限公司', '法律、行政法规规定的其他行政处罚', '南半壁店东二街阿彪超市斜对面', '东湖东路与楚河南路三叉路口', '2019-06-23', '台X·G2O8F', '面包车', '蓝色', '超速', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('殷毓', '350102199502164579', '群众举报', 'H086753599233', '已处理', '大连金润房地产开发有限公司', '行政拘留', '北马庄翠福园小区34号楼旁边', '北后街与崔家墩路十字路口', '2019-04-01', '川X·FTB6J', '重卡', '黄色', '超速', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('史维启', '350522197608268965', '上级交办', 'Q090666275012', '待处理', '成都丰正恒建筑装饰工程有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '二七厂路杜家坎4号院内', '白云路与丁字桥南路十字路口', '2019-06-26', '浙X·C1E2Z', '皮卡', '蓝色', '超载', '海南省交通部');
INSERT INTO `jtwfaj` VALUES ('沈萍红', '350720198508037550', '检查发现', 'F041036730695', '已处理', '上海永吉耀贸易有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '珠江罗马嘉园57号楼702室', '宝丰二路与板厂街十字路口', '2019-05-24', '鲁F·PZULE', '重卡', '黄色', '超载', '西藏自治区交通部');
INSERT INTO `jtwfaj` VALUES ('鲍腾', '360101197412267069', '群众举报', 'M097788376068', '待处理', '沈阳凯弘集团股份有限公司', '罚款', '昌平西关北路北侧西关商贸楼7号', '八古墩西四巷与板厂街十字路口', '2019-05-26', '闽Z·MTU9B', '面包车', '蓝色', '超速', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('毛诚先', '360107199211078806', '群众举报', 'S045635622052', '已处理', '上海中义集团股份有限公司', '警告', '建国路87号北京SKPA区六层', '宝丰二路与百泰路三叉路口', '2019-04-01', '云G·PYB28', '轻卡', '蓝色', '超速', '山东省交通部');
INSERT INTO `jtwfaj` VALUES ('米江超', '361103197801208803', '群众举报', 'N037441243219', '已处理', '杭州本凯物业管理有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '晓月中路晓月苑一里宛平办事处一层', '板厂街与丁字桥南路三叉路口', '2019-03-22', '渝W·BVZD2', '微卡', '蓝色', '超速', '海南省交通部');
INSERT INTO `jtwfaj` VALUES ('傅山仁', '361328199809101732', '有关部门移送', 'J003997783627', '已处理', '杭州佳洪建筑产业集团有限公司', '法律、行政法规规定的其他行政处罚', '永安东里1号楼底商，近双子座东塔南侧', '博奇路与帝璧路三叉路口', '2019-04-01', '京P·EN0TL', '面包车', '蓝色', '超载', '浙江省交通部');
INSERT INTO `jtwfaj` VALUES ('常姣', '361420199309158844', '有关部门移送', 'D064676849723', '处理中', '大连安生国际工程技术有限公司', '法律、行政法规规定的其他行政处罚', '阜石路159号首钢篮球中心1层西侧', '楚河南路与宝丰二路三叉路口', '2019-05-30', '琼N·GYCJG', '重卡', '黄色', '超载', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('席凡', '361512199112017149', '群众举报', 'B060999614704', '处理中', '沈阳捷国物业管理有限公司', '罚款', '来广营乡立水桥明天中心（B-06商业）-1层B06商场078号院', '宝通寺路与董家沟巷三叉路口', '2019-05-02', '宁M·CBR1K', '微卡', '蓝色', '超速', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('祝园艺', '370402197702018629', '检查发现', 'M079985042407', '待处理', '成都源公物业管理有限公司', '行政拘留', '建国路91号金地广场3层', '丁字桥南路与八古墩东三巷三叉路口', '2019-06-19', '藏J·P6TID', '轻卡', '蓝色', '超速', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('顾伟刚', '370526197001115771', '有关部门移送', 'P084136273923', '已处理', '天津同贵源贸易有限公司', '罚款', '双桥东路甲10号楼1层底商10-06', '宝丰二路与东西湖大道三叉路口', '2019-03-19', '赣L·3AKOR', '中卡', '黄色', '超载', '江苏省交通部');
INSERT INTO `jtwfaj` VALUES ('毛毅', '371225199410267169', '上级交办', 'F072197688031', '已处理', '南京通满科技有限公司', '行政拘留', '中关村大街18号中关村科技贸易中心8层03、05、06号', '八古墩西四巷与都府堤路十字路口', '2019-04-07', '冀N·VHA6R', '中卡', '黄色', '超速', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('苏姣', '371309199311254703', '群众举报', 'N083006277787', '已处理', '杭州合弘科技有限公司', '法律、行政法规规定的其他行政处罚', '月坛南街30号万方西单商场3楼', '八古墩西四巷与北洋桥路十字路口', '2019-04-12', '桂V·16734', '重卡', '黄色', '超载', '陕西省交通部');
INSERT INTO `jtwfaj` VALUES ('何贵福', '371402199501202542', '上级交办', 'K066739055476', '已处理', '天津美辉建筑装饰工程有限公司', '警告', '兴盛大街骏城小区大门北侧', '帝璧路与邓家湾东湖东路十字路口', '2019-06-25', '港A·7WXRU', '皮卡', '蓝色', '超速', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('金壮', '371625198805123626', '群众举报', 'F070651085116', '处理中', '大连康百通建筑装饰工程有限公司', '责令停产停业', '文慧园北路8号庆亚大厦B座', '博奇路与宝丰二路十字路口', '2019-03-18', '鲁L·4RBJS', '中卡', '黄色', '超载', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('时山仁', '410124197609246612', '群众举报', 'I030781305680', '已处理', '深圳千圣建筑产业集团有限公司', '行政拘留', '朝阳左家庄东街58号楼master领寓', '大通巷与八古墩东三巷十字路口', '2019-06-01', '澳B·XMSYS', '低速载货车', '蓝色', '超载', '新疆维吾尔自治区交通部');
INSERT INTO `jtwfaj` VALUES ('俞枫芸', '410218198011227006', '群众举报', 'P076463548449', '处理中', '深圳公义土石方工程有限公司', '罚款', '新东路甲5号', '崔家墩路与白沙洲大道十字路口', '2019-06-16', '湘B·LQ6RC', '面包车', '蓝色', '超载', '西藏自治区交通部');
INSERT INTO `jtwfaj` VALUES ('郎婉娴', '410816199807016184', '上级交办', 'J035256153742', '待处理', '北京瑞万百建筑装饰工程有限公司', '责令停产停业', '冯村华润置地puls365二楼207室', '邓家湾东湖东路与邓家湾东湖东路三叉路口', '2019-03-14', '藏A·YVQB9', '重卡', '黄色', '超载', '西藏自治区交通部');
INSERT INTO `jtwfaj` VALUES ('康伟刚', '411609197710153817', '上级交办', 'R074728009368', '待处理', '大连富金春股份有限公司', '没收违法所得、没收非法财物', '西大望路甲23号珠江帝景2号楼110号', '毕升路与白沙洲大道三叉路口', '2019-04-28', '京N·MUC8Q', '轻卡', '蓝色', '超载', '上海市交通部');
INSERT INTO `jtwfaj` VALUES ('尹磊民', '411611199706237591', '检查发现', 'E061222356222', '已处理', '北京宝千房产经纪有限公司', '法律、行政法规规定的其他行政处罚', '甘家口甲8号甘家口大厦南侧北方朗逸酒店', '宝丰二路与宝通寺路三叉路口', '2019-04-24', '青G·Y1TM8', '中卡', '黄色', '超载', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('项博', '411701199509245086', '群众举报', 'N051625477340', '已处理', '厦门佳洪建筑产业集团有限公司', '责令停产停业', '建国门内大街18号恒基中心商场2楼23号商铺', '东西湖大道与白云路三叉路口', '2019-06-10', '闽M·7OFSO', '面包车', '蓝色', '超载', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('岑平保', '411813197012249972', '检查发现', 'R004709903027', '待处理', '济南丰成富环境建设股份有限公司', '法律、行政法规规定的其他行政处罚', '延寿镇牛蹄岭旅游新村', '白沙洲大道与董家沟巷三叉路口', '2019-06-10', '冀Y·P7DJR', '皮卡', '蓝色', '超速', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('鲁霞香', '420119199410187500', '有关部门移送', 'J048384793732', '处理中', '济南进吉环境建设股份有限公司', '行政拘留', '酒仙桥路甲4号3号楼二层商业F203', '八古墩西四巷与楚河南路十字路口', '2019-05-15', '宁G·U8PSX', '面包车', '蓝色', '超载', '青海省交通部');
INSERT INTO `jtwfaj` VALUES ('屈博', '420203197910051968', '上级交办', 'B045914512687', '待处理', '大连凯汇多环境建设股份有限公司', '法律、行政法规规定的其他行政处罚', '怡馨家园南门5号楼底商', '保望堤社区北二路与宝通寺路三叉路口', '2019-05-21', '宁R·AI19F', '面包车', '蓝色', '超载', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('于利清', '420320199302103691', '上级交办', 'L091725715882', '处理中', '成都汇盛聚建筑装饰工程有限公司', '行政拘留', '阜石路当代商城北侧停车场104号', '板厂街与保望堤社区北二路十字路口', '2019-03-28', '陕R·FXRHY', '面包车', '蓝色', '超载', '浙江省交通部');
INSERT INTO `jtwfaj` VALUES ('赵华', '420402197701181493', '群众举报', 'S054304927876', '处理中', '广州升盈物业管理有限公司', '警告', '安苑路安苑东里1区2号楼', '丁字桥路与八古墩东三巷十字路口', '2019-03-16', '浙W·BZ4KJ', '中卡', '黄色', '超速', '吉林省交通部');
INSERT INTO `jtwfaj` VALUES ('平卿', '420528199805291019', '检查发现', 'Q045153597548', '已处理', '南京公义咨询管理有限责任公司', '行政拘留', '芳星路芳星园二区19号楼1号平台', '毕升路与百泰路十字路口', '2019-04-17', '台W·JVDFL', '中卡', '黄色', '超载', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('酆厚庆', '420823197808272653', '上级交办', 'F006566995283', '已处理', '济南丰正恒科技有限公司', '警告', '方庄芳古园一区24号楼底商', '楚汉路与百泰路三叉路口', '2019-04-03', '辽Q·C8KB6', '中卡', '黄色', '超速', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('郝筠柔', '421823198601297655', '有关部门移送', 'H068392100349', '待处理', '北京进吉房地产开发有限公司', '没收违法所得、没收非法财物', '高丽营镇', '常飞街与板厂街三叉路口', '2019-05-06', '浙J·LG492', '重卡', '黄色', '超速', '上海市交通部');
INSERT INTO `jtwfaj` VALUES ('蒋友裕', '430604199812158702', '上级交办', 'G005988758802', '已处理', '成都飞润福建筑产业集团有限公司', '责令停产停业', '王佐镇南宫长青路', '八一路与董家沟巷十字路口', '2019-04-07', '闽A·MQI94', '低速载货车', '蓝色', '超载', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('苏才发', '431505198201251673', '检查发现', 'R098542958943', '已处理', '厦门美成物业管理有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '德胜门内大街羊房胡同11号', '博雅湖路与崔家墩路三叉路口', '2019-05-01', '黑W·RO9Y0', '皮卡', '蓝色', '超载', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('水毓', '440617199412307069', '上级交办', 'B095258719282', '待处理', '天津元宝汇土石方工程有限公司', '行政拘留', '双兴东区甲一号', '百泰路与北洋桥路十字路口', '2019-04-30', '青W·94D2D', '低速载货车', '蓝色', '超速', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('王宜可', '441312197712285080', '群众举报', 'P069646815777', '已处理', '沈阳巨弘同房产经纪有限公司', '责令停产停业', '广顺北大街16号望京华彩商业中心4层', '北后街与董家沟巷三叉路口', '2019-03-07', '皖R·2BVIW', '中卡', '黄色', '超速', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('马艺', '441524197507118303', '群众举报', 'H099603885761', '处理中', '深圳裕茂科技有限公司', '法律、行政法规规定的其他行政处罚', '万达广场', '大兴二路与保望堤社区北二路十字路口', '2019-05-22', '皖R·HPXX2', '中卡', '黄色', '超速', '湖北省交通部');
INSERT INTO `jtwfaj` VALUES ('汪珍贞', '441618199701023969', '有关部门移送', 'M079580274072', '已处理', '深圳干捷集团股份有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '赵公口桥南光彩路慧时欣园10号楼如家酒店一层', '东湖东路与德治路十字路口', '2019-04-12', '京C·50CPO', '轻卡', '蓝色', '超速', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('蓝邦', '450215198802274471', '有关部门移送', 'H077451310334', '已处理', '成都飞义高计装饰工程有限责任公司', '责令停产停业', '建国门内大街18号恒基中心商场2楼23号商铺', '八古墩西四巷与北三区玻璃厂街三叉路口', '2019-06-01', '晋X·LIA0O', '面包车', '蓝色', '超速', '四川省交通部');
INSERT INTO `jtwfaj` VALUES ('水伦', '450623197509285141', '检查发现', 'F004206946435', '处理中', '深圳亨浩国际工程技术有限公司', '责令停产停业', '大井桥南202号', '碧波路与董家沟巷三叉路口', '2019-05-04', '浙J·F0OQ4', '重卡', '黄色', '超载', '天津市交通部');
INSERT INTO `jtwfaj` VALUES ('昌磊民', '451119197809192247', '检查发现', 'A031065548545', '处理中', '成都合台皇建筑装饰工程有限公司', '责令停产停业', '古北口镇沙岭村44-1', '北后街与八古墩东四巷三叉路口', '2019-05-21', '黑A·4TH4N', '低速载货车', '蓝色', '超速', '安徽省交通部');
INSERT INTO `jtwfaj` VALUES ('余希', '451201199003021383', '检查发现', 'A098408649828', '已处理', '广州万飞房产经纪有限公司', '责令停产停业', '永定路66号长峰假日酒店2楼', '北后街与宝通寺路三叉路口', '2019-05-08', '豫T·TLNMI', '微卡', '蓝色', '超载', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('苗轮翰', '451323197711221195', '检查发现', 'N024940116679', '已处理', '北京康贵贸易有限公司', '警告', '南辛路153号', '百泰路与宝丰二路三叉路口', '2019-06-27', '津R·J3GZ0', '面包车', '蓝色', '超速', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('吕良海', '451501197908227051', '有关部门移送', 'L010644030247', '处理中', '上海伟生物业管理有限公司', '没收违法所得、没收非法财物', '霍营洋辣椒羊蝎子火锅对面', '楚汉路与丁字桥路三叉路口', '2019-05-22', '陕L·RE747', '重卡', '黄色', '超速', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('蒋岩中', '451524198704078573', '有关部门移送', 'O091388090082', '处理中', '深圳中义物业管理有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '宋庄镇小堡村北街18号', '楚汉路与宝通寺路三叉路口', '2019-04-10', '湘H·3XAYP', '面包车', '蓝色', '超载', '辽宁省交通部');
INSERT INTO `jtwfaj` VALUES ('酆绍功', '451807198312073408', '有关部门移送', 'O008640351991', '已处理', '杭州复汇环境建设股份有限公司', '行政拘留', '双桥东路甲10号楼1层底商10-06', '崔家墩路与大兴二路三叉路口', '2019-03-22', '黑M·6DG2L', '中卡', '黄色', '超载', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('岑莉桂', '451807198401109758', '检查发现', 'Q065158436885', '已处理', '济南春和环境建设股份有限公司', '行政拘留', '国美第一城2号院6号楼', '董家沟巷与八古墩东三巷三叉路口', '2019-05-29', '辽J·8SCX4', '重卡', '黄色', '超速', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('贺富顺', '460522199006281043', '上级交办', 'L052378445531', '待处理', '广州成同土石方工程有限公司', '行政拘留', '小瓦窑小屯路4号院1号楼', '常飞街与保望堤社区北二路十字路口', '2019-03-29', '辽B·YM91A', '重卡', '黄色', '超速', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('彭爽', '460705199007093813', '群众举报', 'S068722272808', '处理中', '重庆亚泰庆建筑装饰工程有限公司', '罚款', '青年湖西里4号附近', '楚汉路与八古墩东四巷十字路口', '2019-04-10', '蒙O·6SXJT', '皮卡', '蓝色', '超载', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('姚枝思', '460817199804178814', '上级交办', 'I037029017721', '处理中', '成都台生益房地产开发有限公司', '警告', '朝阳南三里屯路16号一层', '楚汉路与百泰路十字路口', '2019-06-19', '皖O·8X9RT', '中卡', '黄色', '超载', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('金飞彬', '460822199805108327', '群众举报', 'K094604317653', '待处理', '天津台生益房产经纪有限公司', '警告', '顺平路', '丁字桥路与北后街十字路口', '2019-05-19', '黑O·9IBNL', '面包车', '蓝色', '超速', '辽宁省交通部');
INSERT INTO `jtwfaj` VALUES ('赵彬', '461308198408072328', '检查发现', 'K074794524993', '处理中', '北京万飞土石方工程有限公司', '罚款', '新桥南大街49号', '都府堤路与毕升路三叉路口', '2019-04-07', '晋D·6LXXY', '皮卡', '蓝色', '超速', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('郎政谦', '501003199507124984', '上级交办', 'K052815347222', '待处理', '厦门康宏房地产开发有限公司', '行政拘留', '前门西大街14号楼', '保望堤社区北二路与崔家墩路三叉路口', '2019-03-19', '桂B·0IHP0', '低速载货车', '蓝色', '超速', '北京市交通部');
INSERT INTO `jtwfaj` VALUES ('陶毓', '510219197003241314', '有关部门移送', 'H028654598406', '待处理', '厦门隆新正咨询管理有限责任公司', '行政拘留', '建国路华贸中心东区四层', '常飞街与楚汉路三叉路口', '2019-06-24', '琼Z·HUMOU', '面包车', '蓝色', '超载', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('计宏言', '510626198012028909', '有关部门移送', 'R030478423568', '待处理', '成都飞凯物业管理有限公司', '法律、行政法规规定的其他行政处罚', '前门大街97号三层', '都府堤路与楚汉路三叉路口', '2019-03-13', '澳M·MJOE1', '微卡', '蓝色', '超载', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('罗星', '511102197012109549', '检查发现', 'D077273424890', '待处理', '北京兴本建筑产业集团有限公司', '责令停产停业', '西牛角胡同1号', '北洋桥路与八古墩东四巷十字路口', '2019-04-26', '黑D·8AXPL', '面包车', '蓝色', '超速', '宁夏回族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('尹伟刚', '511225198203145711', '群众举报', 'P013950395323', '待处理', '重庆康贵建筑装饰工程有限公司', '没收违法所得、没收非法财物', '新华西街60号院，万达金街A区A3-111', '保望堤社区北二路与楚河南路三叉路口', '2019-03-19', '贵D·4W1WM', '中卡', '黄色', '超速', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('袁朋斌', '511611198610264940', '检查发现', 'Q005126815687', '处理中', '北京伟生科技有限公司', '责令停产停业', '天通苑西二区北门16号楼', '东西湖大道与大兴二路十字路口', '2019-03-02', '湘C·75LP9', '微卡', '蓝色', '超载', '海南省交通部');
INSERT INTO `jtwfaj` VALUES ('穆江超', '520125197110017575', '上级交办', 'J043925697482', '待处理', '杭州吉兴益建筑装饰工程有限公司', '法律、行政法规规定的其他行政处罚', '中绦胡同甲2号', '白云路与宝通寺路三叉路口', '2019-04-26', '新Z·PV26O', '皮卡', '蓝色', '超载', '宁夏回族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('吴言', '520416199109222317', '有关部门移送', 'H025120595791', '已处理', '济南汇盛聚物业管理有限公司', '罚款', '北四环西路甲二号辽宁大厦三层', '东西湖大道与北三区玻璃厂街三叉路口', '2019-03-02', '冀Q·13RZY', '中卡', '黄色', '超速', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('陶波宁', '520607198205058911', '群众举报', 'C001545262969', '处理中', '广州千圣环境建设股份有限公司', '法律、行政法规规定的其他行政处罚', '建国门外大街1号国贸大酒店4层', '白沙洲大道与北后街三叉路口', '2019-05-08', '赣F·9S3DD', '轻卡', '蓝色', '超速', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('禹轮翰', '521309199707159145', '有关部门移送', 'R009504586603', '已处理', '杭州荣德顺房地产开发有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '富力又一城黄厂南里3号院8号楼1至2层08室', '楚汉路与白云路十字路口', '2019-06-16', '贵K·GIBGK', '中卡', '黄色', '超载', '内蒙古自治区交通部');
INSERT INTO `jtwfaj` VALUES ('安勤', '530502198708053361', '上级交办', 'L067484819433', '已处理', '上海飞义高建筑装饰工程有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '金融大街甲9号金融街中心3层', '常飞街与大兴二路三叉路口', '2019-04-04', '港Z·FTU4E', '面包车', '蓝色', '超速', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('卫泰盛', '530721197012198303', '有关部门移送', 'G097045913849', '处理中', '上海丰巨环境建设股份有限公司', '罚款', '工人体育场东路20号春平购物广场底商1层', '帝璧路与百泰路三叉路口', '2019-06-08', '陕X·JEY0U', '重卡', '黄色', '超速', '新疆维吾尔自治区交通部');
INSERT INTO `jtwfaj` VALUES ('孟莲', '530823197801306379', '上级交办', 'L071423903242', '已处理', '厦门宏鑫国际工程技术有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '建国门内大街28号民生金融中心C座3F', '北京路与博奇路十字路口', '2019-03-21', '新I·0OLUM', '轻卡', '蓝色', '超载', '辽宁省交通部');
INSERT INTO `jtwfaj` VALUES ('于蕊薇', '531115199312226681', '有关部门移送', 'A084134991952', '待处理', '厦门春和物业管理有限公司', '警告', '王府井大街255号北京市百货大楼6楼', '板厂街与常飞街十字路口', '2019-04-30', '豫I·IPGWK', '面包车', '蓝色', '超速', '江西省交通部');
INSERT INTO `jtwfaj` VALUES ('康静淑', '531223199004021884', '上级交办', 'L038684483844', '待处理', '济南光福巨房地产开发有限公司', '法律、行政法规规定的其他行政处罚', '城关街道农林路4号院8号楼底商良工佳苑附近', '东湖东路与北后街十字路口', '2019-05-31', '澳C·O4UTN', '微卡', '蓝色', '超载', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('卞龙', '531604198305058006', '检查发现', 'I047856713403', '已处理', '厦门通满咨询管理有限责任公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '双榆树北路59-1号楼', '董家沟巷与董家沟巷三叉路口', '2019-03-05', '川W·DGRIR', '微卡', '蓝色', '超载', '辽宁省交通部');
INSERT INTO `jtwfaj` VALUES ('蒋永', '531725197904058731', '上级交办', 'N089197667186', '待处理', '深圳福富巨计装饰工程有限责任公司', '没收违法所得、没收非法财物', '东关新村abc英语幼儿园对面一层', '板厂街与博奇路十字路口', '2019-06-24', '琼K·6RNCI', '重卡', '黄色', '超载', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('戚乐', '531827198604283440', '检查发现', 'R009051548193', '待处理', '重庆宏鑫计装饰工程有限责任公司', '行政拘留', '花乡奥莱村', '宝丰二路与崔家墩路三叉路口', '2019-03-23', '皖N·A5RLD', '皮卡', '蓝色', '超载', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('谈行时', '540101198212172276', '群众举报', 'H090964349172', '处理中', '济南通满建筑装饰工程有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '东皇城根南街76号', '板厂街与八古墩东四巷十字路口', '2019-06-30', '新E·FJ3I7', '中卡', '黄色', '超载', '甘肃省交通部');
INSERT INTO `jtwfaj` VALUES ('蒋厚庆', '540226199306255846', '检查发现', 'L049664748393', '已处理', '沈阳中义国际工程技术有限公司', '责令停产停业', '新华西街60号院，万达金街A区A3-111', '董家沟巷与常飞街十字路口', '2019-03-18', '浙G·RQ4FE', '重卡', '黄色', '超载', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('姜钧冠', '540614199304306513', '群众举报', 'I065042939675', '待处理', '济南丰鼎吉国际工程技术有限公司', '没收违法所得、没收非法财物', '金台路北里-2号楼', '八古墩东三巷与北后街三叉路口', '2019-04-06', '贵P·RCULB', '中卡', '黄色', '超载', '河南省交通部');
INSERT INTO `jtwfaj` VALUES ('舒彪博', '540701198412057424', '有关部门移送', 'A077412707008', '待处理', '重庆光信环境建设股份有限公司', '警告', '西三旗桥东新都东路1号', '宝丰二路与帝璧路十字路口', '2019-03-14', '湘D·AC2CO', '面包车', '蓝色', '超载', '浙江省交通部');
INSERT INTO `jtwfaj` VALUES ('金伯', '540919197201261323', '有关部门移送', 'G013941806325', '已处理', '上海同贵源房产经纪有限公司', '法律、行政法规规定的其他行政处罚', '王府井小吃街西口', '德治路与崔家墩路三叉路口', '2019-04-29', '浙Z·JGLB2', '低速载货车', '蓝色', '超载', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('伏星', '610901197304015426', '群众举报', 'A051166925695', '待处理', '济南源公股份有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '怀黄路苇店村', '丁字桥路与大通巷十字路口', '2019-05-07', '澳X·TBDZG', '低速载货车', '蓝色', '超速', '山东省交通部');
INSERT INTO `jtwfaj` VALUES ('皮震', '610909198504263850', '检查发现', 'I014814600964', '待处理', '上海飞义高股份有限公司', '法律、行政法规规定的其他行政处罚', '青年路西里2号院6号楼1层商业B106', '丁字桥南路与保望堤社区北二路十字路口', '2019-03-04', '津I·IHFYA', '重卡', '黄色', '超速', '河北省交通部');
INSERT INTO `jtwfaj` VALUES ('彭琳素', '611526197707071039', '上级交办', 'O067354289520', '处理中', '南京台久建筑产业集团有限公司', '没收违法所得、没收非法财物', '西牛角胡同1号', '丁字桥路与八古墩东三巷三叉路口', '2019-04-20', '陕V·UA2G7', '中卡', '黄色', '超载', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('杜武新', '620725197301132376', '群众举报', 'Q077886112561', '处理中', '杭州全盛台计装饰工程有限责任公司', '没收违法所得、没收非法财物', '沙土山街70号', '丁字桥南路与邓家湾东湖东路三叉路口', '2019-06-26', '黑W·7CC58', '轻卡', '蓝色', '超速', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('尹珍贞', '620820198009102669', '上级交办', 'I041571652523', '处理中', '成都吉兴益咨询管理有限责任公司', '行政拘留', '安泰大街中粮祥云小镇九号院九号楼303室', '八古墩西四巷与碧波路三叉路口', '2019-04-17', '陕T·D1OUL', '低速载货车', '蓝色', '超速', '天津市交通部');
INSERT INTO `jtwfaj` VALUES ('傅良海', '620915197805303992', '群众举报', 'R097234138785', '已处理', '深圳源公建筑产业集团有限公司', '责令停产停业', '门城湖河堤路爱玛裕装饰城后门', '崔家墩路与白云路十字路口', '2019-03-15', '浙N·F5LFP', '低速载货车', '蓝色', '超速', '北京市交通部');
INSERT INTO `jtwfaj` VALUES ('阮世', '621101199204227909', '有关部门移送', 'H087558263269', '待处理', '上海同优寿咨询管理有限责任公司', '行政拘留', '潘家园东路华威西里55号', '常飞街与邓家湾东湖东路三叉路口', '2019-06-04', '蒙A·Z5ATI', '轻卡', '蓝色', '超速', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('臧武新', '621405199305255383', '检查发现', 'H076281501209', '处理中', '杭州巨弘同房产经纪有限公司', '行政拘留', '吴家场路盛今佳园4号楼底商', '宝丰二路与东西湖大道三叉路口', '2019-05-27', '新J·QQVIM', '轻卡', '蓝色', '超载', '福建省交通部');
INSERT INTO `jtwfaj` VALUES ('姚薇', '621725198108222516', '有关部门移送', 'D027637361423', '处理中', '成都东裕咨询管理有限责任公司', '罚款', '北四环西路出口', '德治路与博奇路十字路口', '2019-05-21', '港Y·NJHJC', '轻卡', '蓝色', '超载', '浙江省交通部');
INSERT INTO `jtwfaj` VALUES ('秦眉', '630719198611306486', '检查发现', 'B070053520641', '待处理', '杭州隆新正物业管理有限公司', '警告', '岭南路36号广东大厦1-3楼', '博奇路与白沙洲大道三叉路口', '2019-03-20', '宁E·IE9EV', '面包车', '蓝色', '超载', '北京市交通部');
INSERT INTO `jtwfaj` VALUES ('尤羽希', '630809199303018850', '群众举报', 'K086500770976', '待处理', '天津金润物业管理有限公司', '没收违法所得、没收非法财物', '东三环北路南银大厦后侧，雨花咖啡旁二楼', '大兴二路与白沙洲大道十字路口', '2019-05-07', '粤Y·ZX8Y1', '重卡', '黄色', '超载', '江苏省交通部');
INSERT INTO `jtwfaj` VALUES ('计仪', '630910199804138009', '上级交办', 'C026449555126', '已处理', '大连富金春房产经纪有限公司', '法律、行政法规规定的其他行政处罚', '和平里七区三十号楼1号底商', '北京路与八古墩东三巷十字路口', '2019-05-08', '台F·PWZPL', '轻卡', '蓝色', '超速', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('和群豪', '630913197302284252', '检查发现', 'J064918576485', '处理中', '大连成同土石方工程有限公司', '法律、行政法规规定的其他行政处罚', '日坛路日坛公园北门内北天门东侧', '帝璧路与八古墩东四巷十字路口', '2019-03-14', '台Q·ON7QK', '微卡', '蓝色', '超速', '海南省交通部');
INSERT INTO `jtwfaj` VALUES ('水冠', '631306198601139186', '检查发现', 'K035860743866', '处理中', '广州洪庆建筑装饰工程有限公司', '责令停产停业', '二七厂路杜家坎4号院内', '宝丰二路与大兴二路十字路口', '2019-05-12', '台I·CKPAK', '低速载货车', '蓝色', '超速', '香港特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('方浩亮', '631328199609292404', '上级交办', 'S024386652115', '处理中', '重庆圣优弘国际工程技术有限公司', '罚款', '南海家园六里21号楼3单元102', '八古墩东三巷与楚河南路十字路口', '2019-03-20', '渝R·7H66R', '微卡', '蓝色', '超速', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('梁苑', '631421198306029765', '群众举报', 'Q087582694017', '待处理', '天津福富巨环境建设股份有限公司', '罚款', '九棵树大稿艺术区内', '东西湖大道与宝丰二路三叉路口', '2019-05-08', '晋F·YQPXF', '面包车', '蓝色', '超速', '上海市交通部');
INSERT INTO `jtwfaj` VALUES ('方婷姣', '631709199206173477', '群众举报', 'I074940207543', '已处理', '广州凯汇多物业管理有限公司', '没收违法所得、没收非法财物', '朝凤路243号', '丁字桥南路与八古墩西四巷十字路口', '2019-03-21', '澳F·HF44K', '低速载货车', '蓝色', '超速', '宁夏回族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('常浩亮', '631805198006107074', '有关部门移送', 'P096414774178', '已处理', '天津春和科技有限公司', '法律、行政法规规定的其他行政处罚', '大井桥南202号', '百泰路与董家沟巷三叉路口', '2019-06-20', '蒙D·7JVGP', '重卡', '黄色', '超速', '青海省交通部');
INSERT INTO `jtwfaj` VALUES ('酆清', '640107199112022154', '有关部门移送', 'O061545764415', '处理中', '深圳利台计装饰工程有限责任公司', '警告', '芳星路芳星园二区19号楼1号平台', '碧波路与博奇路十字路口', '2019-05-28', '皖N·CHNTJ', '低速载货车', '蓝色', '超载', '云南省交通部');
INSERT INTO `jtwfaj` VALUES ('邬哲', '640515197305209154', '检查发现', 'M008546733174', '待处理', '济南光福巨计装饰工程有限责任公司', '没收违法所得、没收非法财物', '上下营路镇营罗镇中心卫生院对面', '八古墩东三巷与博雅湖路三叉路口', '2019-06-01', '吉L·G7QIS', '重卡', '黄色', '超载', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('黄龙', '641724197012126595', '检查发现', 'K075387133073', '待处理', '沈阳佳泰贵贸易有限公司', '罚款', '通朝大街233号', '德治路与都府堤路十字路口', '2019-04-02', '藏J·TEKSP', '低速载货车', '蓝色', '超载', '湖南省交通部');
INSERT INTO `jtwfaj` VALUES ('秦凡', '651401199209107776', '检查发现', 'J080778773203', '待处理', '上海干裕房产经纪有限公司', '罚款', '外环路附近', '八古墩西四巷与东西湖大道十字路口', '2019-06-27', '琼F·9KH9W', '皮卡', '蓝色', '超速', '吉林省交通部');
INSERT INTO `jtwfaj` VALUES ('水炎德', '651404197005165055', '上级交办', 'R099225932566', '待处理', '广州千圣集团股份有限公司', '行政拘留', '康庄镇一街晨光南街2巷5号', '都府堤路与大通巷十字路口', '2019-06-11', '苏R·LV2TL', '面包车', '蓝色', '超速', '北京市交通部');
INSERT INTO `jtwfaj` VALUES ('汪凡', '651715199205232315', '检查发现', 'K083795960647', '处理中', '天津汇盛聚咨询管理有限责任公司', '罚款', '光华路15号伯豪瑞廷3层', '八古墩东四巷与楚河南路十字路口', '2019-05-21', '桂B·65I6V', '低速载货车', '蓝色', '超速', '重庆市交通部');
INSERT INTO `jtwfaj` VALUES ('席琦', '651721199105141263', '有关部门移送', 'S025516229512', '处理中', '天津洪庆集团股份有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '安德路上龙西里35号', '北三区玻璃厂街与宝丰二路十字路口', '2019-05-02', '赣L·BLL14', '微卡', '蓝色', '超速', '辽宁省交通部');
INSERT INTO `jtwfaj` VALUES ('陈萍红', '651810198606023930', '检查发现', 'L086346717562', '已处理', '重庆洪源计装饰工程有限责任公司', '罚款', '丰体南路丰体时代', '百泰路与白沙洲大道十字路口', '2019-03-29', '鲁D·8UZPX', '低速载货车', '蓝色', '超载', '吉林省交通部');
INSERT INTO `jtwfaj` VALUES ('伍馥', '710119199807147248', '群众举报', 'A089601423881', '待处理', '重庆元宏计装饰工程有限责任公司', '警告', '长阳镇长阳路中粮万科长阳半岛广场4层', '博雅湖路与毕升路三叉路口', '2019-03-28', '陕O·ONAOP', '面包车', '蓝色', '超速', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('时欣', '710213199107215262', '有关部门移送', 'P091237799588', '已处理', '重庆公本利股份有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '首都体院馆南路16号10号平房', '东西湖大道与大通巷三叉路口', '2019-06-02', '冀J·L4FER', '微卡', '蓝色', '超载', '天津市交通部');
INSERT INTO `jtwfaj` VALUES ('吴磊民', '710508199706064741', '群众举报', 'K098582024856', '已处理', '厦门广洪宝环境建设股份有限公司', '责令停产停业', '后沙峪镇裕民大街3号院一幢一层1163室', '东湖东路与楚汉路三叉路口', '2019-03-27', '蒙L·GFDK9', '轻卡', '蓝色', '超载', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('屈榕', '710523197707247787', '上级交办', 'E061171414900', '已处理', '天津源进国际工程技术有限公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '鲁谷路台湾街2号', '德治路与八一路三叉路口', '2019-05-01', '渝Y·72HW5', '皮卡', '蓝色', '超载', '西藏自治区交通部');
INSERT INTO `jtwfaj` VALUES ('席言', '710603196909191080', '有关部门移送', 'R009390858185', '已处理', '北京元宏物业管理有限公司', '警告', '朝阳路花北西社区', '博雅湖路与宝通寺路十字路口', '2019-03-19', '藏O·CM6Y8', '轻卡', '蓝色', '超载', '四川省交通部');
INSERT INTO `jtwfaj` VALUES ('穆宏言', '710714198401016451', '有关部门移送', 'N041913496271', '已处理', '沈阳万飞计装饰工程有限责任公司', '暂扣或者吊销许可证、暂扣或者吊销执照', '顺于路西马各庄路口西侧', '宝丰二路与博奇路十字路口', '2019-04-03', '吉U·UFCW0', '轻卡', '蓝色', '超载', '黑龙江省交通部');
INSERT INTO `jtwfaj` VALUES ('邹冠', '711112197704059537', '有关部门移送', 'Q089343806457', '待处理', '北京广光浩贸易有限公司', '法律、行政法规规定的其他行政处罚', '南三环东路刘家窑地铁B口往东200米天创胜芳中心一层底商', '八古墩西四巷与东西湖大道三叉路口', '2019-04-25', '京C·YGXUN', '微卡', '蓝色', '超速', '宁夏回族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('罗良海', '711627199707243689', '群众举报', 'O060133428403', '处理中', '上海飞凯国际工程技术有限公司', '罚款', '海淀四季青杏石口路36号（四博连院内）养生书画院', '白沙洲大道与邓家湾东湖东路十字路口', '2019-03-01', '皖F·EAFUW', '轻卡', '蓝色', '超速', '山西省交通部');
INSERT INTO `jtwfaj` VALUES ('米馨', '711828197912152506', '有关部门移送', 'S038448096056', '已处理', '南京源公科技有限公司', '法律、行政法规规定的其他行政处罚', '冯村华润置地puls365二楼207室', '宝通寺路与北京路十字路口', '2019-04-03', '陕F·PSY1Y', '轻卡', '蓝色', '超载', '广西壮族自治区交通部');
INSERT INTO `jtwfaj` VALUES ('臧栋', '810616199502284565', '检查发现', 'H011351709546', '已处理', '南京通浩建筑产业集团有限公司', '行政拘留', '十里堡地铁站D西南口西150米', '板厂街与都府堤路三叉路口', '2019-04-08', '陕B·GQ5Q5', '中卡', '黄色', '超载', '澳门特别行政区交通部');
INSERT INTO `jtwfaj` VALUES ('彭霞香', '811226199602214865', '有关部门移送', 'A001156582213', '待处理', '大连圣优弘房产经纪有限公司', '责令停产停业', '王府井大街301号新燕莎金街购物广场7层MF705-706', '北洋桥路与八古墩东四巷十字路口', '2019-06-22', '辽S·74NKQ', '中卡', '黄色', '超载', '台湾省交通部');
INSERT INTO `jtwfaj` VALUES ('余顺', '811301199509266662', '群众举报', 'N067906539574', '待处理', '厦门荣德顺集团股份有限公司', '罚款', '小堡北街241号', '八古墩东三巷与保望堤社区北二路三叉路口', '2019-03-24', '赣Z·61LUT', '低速载货车', '蓝色', '超速', '贵州省交通部');
INSERT INTO `jtwfaj` VALUES ('沈进', '811418197508139450', '检查发现', 'P054575558007', '处理中', '重庆亚泰庆科技有限公司', '罚款', '红螺路芦庄村西口87号', '保望堤社区北二路与博雅湖路十字路口', '2019-03-16', '云F·V9N4U', '轻卡', '蓝色', '超载', '上海市交通部');

-- ----------------------------
-- Table structure for lddy
-- ----------------------------
DROP TABLE IF EXISTS `lddy`;
CREATE TABLE `lddy` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `zzgxdw` varchar(255) DEFAULT NULL COMMENT '组织关系所在单位',
  `dnh` varchar(255) DEFAULT NULL COMMENT '档案号',
  `sfz` varchar(255) DEFAULT NULL COMMENT '居民身份证号',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `lxdz` varchar(255) DEFAULT NULL COMMENT '联系地址',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `qtlxfs` varchar(255) DEFAULT NULL COMMENT '其他联系方式',
  `dwmc` varchar(255) DEFAULT NULL COMMENT '单位名称',
  `dwxz` varchar(255) DEFAULT NULL COMMENT '单位性质',
  `dylx` varchar(255) DEFAULT NULL COMMENT '党员类型',
  `rdrq` varchar(255) DEFAULT NULL COMMENT '入党日期',
  `zrsj` varchar(255) DEFAULT NULL COMMENT '转入时间',
  `szdzb` varchar(255) DEFAULT NULL COMMENT '所在党支部',
  `jfjzrq` varchar(255) DEFAULT NULL COMMENT '交费时段截止日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of lddy
-- ----------------------------
INSERT INTO `lddy` VALUES ('1', '中国四川海顿建材有限公司', '090126-835-786-201', '431803199611172595', '苗敬康', '湖南省长沙市石佛营路与朝阳北路交叉口西北角串通店内', '13302610805', '0517-30536020', '四川海顿建材有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2013-09-11', '2014-05-10', '中共湖南省湘潭市金塔县委员会', '2014-08-06');
INSERT INTO `lddy` VALUES ('2', '中国成华区深广洁具经营部', '090153-279-290-430', '351219197408296346', '鲁娅兰', '上海市毛纺西小区旁', '13801367602', '0936-46624637', '成华区深广洁具经营部', null, '离退休党员', '2015-08-18', '2016-02-16', '中共福建省三明市临泽县委员会', '2016-05-11');
INSERT INTO `lddy` VALUES ('3', '中国成都炬烽钢铁有限公司', '090166-859-788-276', '221302199004055596', '莫锦丹', '重庆市站前北街', '13802756177', '0576-95597528', '成都炬烽钢铁有限公司', null, '村改居”社区党员', '2013-11-25', '2014-09-03', '中共吉林省松原市路桥区委员会', '2014-11-02');
INSERT INTO `lddy` VALUES ('4', '中国贵阳昌威商贸有限公司', '090141-309-774-819', '230811199711087438', '甄霄馥', '北京市双榆树北里榆苑公寓', '13607178073', '0736-37443484', '贵阳昌威商贸有限公司', null, '教育战线上的党员', '2014-12-31', '2015-09-16', '中共黑龙江省伊春市安宁区委员会', '2015-12-01');
INSERT INTO `lddy` VALUES ('5', '中国天津市松立工贸有限公司北京办事处', '090174-111-712-979', '311403199209163892', '霍伯保', '江苏省扬州市吕家营餐饮街30号', '13006411681', '0518-99638086', '天津市松立工贸有限公司北京办事处', null, '新经济组织和新社会组织“两新”组织中的党员', '2013-10-19', '2014-11-05', '中共上海市镇原县委员会', '2015-01-11');
INSERT INTO `lddy` VALUES ('6', '中国上海中南建筑材料公司', '090186-579-613-568', '461418197707247469', '贾莉', '北京市毛纺西小区旁', '15208163575', '0936-87576743', '上海中南建筑材料公司', null, '村改居”社区党员', '2014-12-24', '2015-12-05', '中共海南省海口市瓜州县委员会', '2016-04-29');
INSERT INTO `lddy` VALUES ('7', '中国北京市顺达丰泰机电经销部', '090115-880-337-909', '360514197804126313', '雷荔', '湖北省鄂州市南环路53号悦荟万科广场B1', '15808497796', '0737-27509857', '北京市顺达丰泰机电经销部', null, '街道班子党员领导干部', '2015-11-01', '2016-07-10', '中共江西省赣州市椒江区委员会', '2016-11-25');
INSERT INTO `lddy` VALUES ('8', '中国上海天力实业有限公司武汉办事处', '090149-696-146-468', '320626198710028124', '邱翔波', '北京市南环路53号悦荟万科广场B1', '15705766848', '0452-48302934', '上海天力实业有限公司武汉办事处', null, '离退休党员', '2015-06-10', '2016-05-20', '中共江苏省无锡市安吉县委员会', '2016-08-21');
INSERT INTO `lddy` VALUES ('9', '中国金达丰五金工具灯饰锁业电器', '090150-651-404-589', '330922198509114060', '廉影', '山西省大同市崇文门外大街国瑞购物中心3F西南', '15203564237', '0349-48861424', '金达丰五金工具灯饰锁业电器', null, '街道班子党员领导干部', '2014-08-09', '2015-02-09', '中共浙江省杭州市密云县委员会', '2015-06-28');
INSERT INTO `lddy` VALUES ('10', '中国北京宏亚环奥建材有限公司', '090126-898-870-605', '210901197207058527', '卞瑶', '贵州省遵义市南环路53号悦荟万科广场B1', '13108133128', '0578-84888603', '北京宏亚环奥建材有限公司', null, '教育战线上的党员', '2014-01-26', '2014-05-27', '中共辽宁省沈阳市青田县委员会', '2014-07-19');
INSERT INTO `lddy` VALUES ('11', '中国大连众恒电力电子有限公司', '090184-527-567-988', '330923199211129882', '王康若', '湖北省荆州市砖厂南里33号楼3层', '15505904588', '0570-13772702', '大连众恒电力电子有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-03-24', '2016-04-01', '中共浙江省丽水市长兴县委员会', '2016-07-11');
INSERT INTO `lddy` VALUES ('12', '中国天津市万方彩钢板厂', '090150-750-655-456', '140827198312064645', '蒋家', '天津市良乡镇北潞园小区', '15700953798', '0356-19462216', '天津市万方彩钢板厂', null, '村改居”社区党员', '2016-07-01', '2016-11-26', '中共山西省晋城市黄岩区委员会', '2017-04-21');
INSERT INTO `lddy` VALUES ('13', '中国海口龙华磐石石料加工厂', '090191-128-310-528', '441714198403036571', '何霭媛', '辽宁省辽阳市北京朝阳区光华路soho219', '13305634961', '0791-92094013', '海口龙华磐石石料加工厂', null, '离退休党员', '2016-04-11', '2016-08-07', '中共广东省广州市七里河区委员会', '2016-12-19');
INSERT INTO `lddy` VALUES ('14', '中国山西汇世天勤保温材料有限公司', '090167-252-128-146', '411701198608259009', '徐江', '黑龙江省哈尔滨市马连洼北路15号', '13106013502', '0472-86974480', '山西汇世天勤保温材料有限公司', null, '非“村改居”社区中的党员', '2014-11-27', '2015-03-18', '中共河南省周口市西湖区 委员会', '2015-07-08');
INSERT INTO `lddy` VALUES ('15', '中国南昌市青云谱惠军安消防器材经营中心', '090161-716-370-236', '411514199209303574', '夏策', '山东省枣庄市十八里店周庄嘉园C区4号院西门北200米', '15205966285', '0429-74928941', '南昌市青云谱惠军安消防器材经营中心', null, '街道班子党员领导干部', '2016-02-15', '2017-01-30', '中共河南省安阳市苍南县委员会', '2017-05-02');
INSERT INTO `lddy` VALUES ('16', '中国佛山赛尼洁具有限公司', '090193-120-150-655', '530303199004217517', '沈滢', '天津市古城小街8号', '15802757311', '0591-37919940', '佛山赛尼洁具有限公司', null, '街道机关党员', '2014-07-20', '2014-11-29', '中共云南省玉溪市崇文区委员会', '2015-03-20');
INSERT INTO `lddy` VALUES ('17', '中国唐山陶瓷厂成都办事处', '090190-873-719-944', '411522197209292524', '白心鸣', '海南省海口市建国路93号万达广场16号楼103室', '15908151101', '0792-23729398', '唐山陶瓷厂成都办事处', null, '街道班子党员领导干部', '2016-01-20', '2016-09-04', '中共河南省安阳市江干区委员会', '2016-11-01');
INSERT INTO `lddy` VALUES ('18', '中国北京宏源兴诚商贸有限公司', '090144-812-666-196', '511010197001244339', '丁晨', '北京市朝阳路八里庄东里1号莱锦a区3号楼03a', '13604172742', '0591-78872783', '北京宏源兴诚商贸有限公司', null, '离退休党员', '2015-12-13', '2017-01-07', '中共四川省广元市甘州区委员会', '2017-03-26');
INSERT INTO `lddy` VALUES ('19', '中国北京阳光创奇体育设施有限公司', '090127-245-701-553', '220606197208245091', '卢雅', '四川省攀枝花市毛纺西小区旁', '13900635689', '0318-25364900', '北京阳光创奇体育设施有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-07-06', '2014-11-01', '中共吉林省白城市定海区委员会', '2015-03-11');
INSERT INTO `lddy` VALUES ('20', '中国贵州成丰达电缆桥架有限公司', '090192-610-559-258', '371111198712095270', '俞华桂', '湖北省鄂州市站前街8号院', '15306510629', '0319-90887775', '贵州成丰达电缆桥架有限公司', null, '村改居”社区党员', '2014-08-14', '2015-04-16', '中共山东省济南市瓜州县委员会', '2015-07-10');
INSERT INTO `lddy` VALUES ('21', '中国天津弘道志远商贸有限公司', '090195-435-292-525', '311509198409093697', '陈叶', '湖北省随州市花园路8号', '15708718275', '0411-11181641', '天津弘道志远商贸有限公司', null, '村改居”社区党员', '2015-01-31', '2015-06-13', '中共上海市静宁县委员会', '2015-09-17');
INSERT INTO `lddy` VALUES ('22', '中国四川同一科技发展有限公司', '090174-476-448-974', '501008198904181719', '贾凝琳', '贵州省六盘水市崇文门外大街国瑞购物中心3F西南', '13000967231', '0527-28887793', '四川同一科技发展有限公司', null, '非“村改居”社区中的党员', '2013-08-14', '2014-04-12', '中共重庆市环县委员会', '2014-07-15');
INSERT INTO `lddy` VALUES ('23', '中国贵州瑞华塑胶有限公司', '090120-359-685-281', '330305199506129569', '郑佳', '江西省新余市东四北大街甲82-1号', '13902202778', '0415-55614693', '贵州瑞华塑胶有限公司', null, '村改居”社区党员', '2014-03-10', '2014-10-12', '中共浙江省金华市龙湾区委员会', '2015-01-25');
INSERT INTO `lddy` VALUES ('24', '中国成都兴中航制冷设备工程有限公司', '090181-154-824-618', '411806198609143441', '毛朋', '天津市农业大学西校区', '15504138634', '0546-71168630', '成都兴中航制冷设备工程有限公司', null, '教育战线上的党员', '2014-06-14', '2014-12-24', '中共河南省安阳市天台县委员会', '2015-02-22');
INSERT INTO `lddy` VALUES ('25', '中国济南辰联电子有限公司', '090115-899-166-320', '140816197412128759', '吴艳艺', '重庆市回龙观镇北清路1号院8号楼底商', '13107210579', '0415-31463149', '济南辰联电子有限公司', null, '街道班子党员领导干部', '2014-12-13', '2015-11-17', '中共山西省阳泉市城关区委员会', '2016-02-12');
INSERT INTO `lddy` VALUES ('26', '中国武汉市三金陶瓷股份有限公司', '090161-420-368-642', '370612197705205843', '谭菁滢', '甘肃省武威市万寿路君安写字楼', '13007360729', '0523-60136078', '武汉市三金陶瓷股份有限公司', null, '事业单位和市、区驻街道单位党员', '2013-12-20', '2014-05-07', '中共山东省东营市通渭县委员会', '2014-08-02');
INSERT INTO `lddy` VALUES ('27', '中国广西南宁奥力奥金属有限公司', '090146-270-620-948', '221416199012225163', '杜聪', '江苏省无锡市田村路京粮广场2楼', '13300378566', '0452-11829183', '广西南宁奥力奥金属有限公司', null, '非“村改居”社区中的党员', '2013-11-27', '2014-05-22', '中共吉林省通化市皋兰县委员会', '2014-08-07');
INSERT INTO `lddy` VALUES ('28', '中国四川东进节能玻璃有限公司', '090170-917-706-645', '141109199904172779', '云桂筠', '上海市东直门内大街10号楼-3号', '13607942302', '0793-66448970', '四川东进节能玻璃有限公司', null, '教育战线上的党员', '2016-06-18', '2016-09-30', '中共山西省晋城市景泰县委员会', '2016-12-20');
INSERT INTO `lddy` VALUES ('29', '中国九江科华照明电器实业有限公司', '090183-776-979-373', '121712197508262659', '林滢倩', '天津市东直门内大街10号楼-3号', '13907616616', '0475-61698650', '九江科华照明电器实业有限公司', null, '街道机关党员', '2014-02-03', '2014-10-29', '中共天津市崇信县委员会', '2015-03-19');
INSERT INTO `lddy` VALUES ('30', '中国泰州市高港区金凌体育器材制造厂', '090123-373-498-589', '111417197810072303', '程锦希', '云南省保山市回龙观龙禧三街东亚上北北侧底商14-19', '15907710527', '023-25734348', '泰州市高港区金凌体育器材制造厂', null, '离退休党员', '2014-09-05', '2015-02-17', '中共北京市金东区委员会', '2015-05-03');
INSERT INTO `lddy` VALUES ('31', '中国九江现代良友实业有限公司', '090120-920-601-197', '371424197110158153', '喻磊顺', '海南省三亚市长辛店东三坡三里58号', '15901496723', '0482-37199627', '九江现代良友实业有限公司', null, '街道班子党员领导干部', '2014-06-17', '2014-10-10', '中共山东省烟台市常山县委员会', '2014-12-02');
INSERT INTO `lddy` VALUES ('32', '中国四川始丰成套电器设备有限公司', '090197-285-203-525', '461717199102036555', '陶嘉慧', '北京市北京朝阳区光华路soho219', '13406160927', '0573-23503067', '四川始丰成套电器设备有限公司', null, '医疗卫生单位党员', '2013-11-03', '2014-12-05', '中共海南省海口市定海区委员会', '2015-02-07');
INSERT INTO `lddy` VALUES ('33', '中国四川省天祥照明有限公司', '090179-852-313-426', '330611198803086978', '顾德群', '河北省廊坊市望京小街望京商业中心F座', '13800633160', '0737-83033024', '四川省天祥照明有限公司', null, '医疗卫生单位党员', '2015-04-21', '2015-10-09', '中共浙江省嘉兴市合水县委员会', '2015-12-25');
INSERT INTO `lddy` VALUES ('34', '中国温州市龙湾沙城家榜电器厂', '090152-816-394-792', '110503198603211953', '路娣娜', '辽宁省大连市神路街39号', '13106297577', '0574-73823035', '温州市龙湾沙城家榜电器厂', null, '街道班子党员领导干部', '2016-03-29', '2017-03-30', '中共北京市怀柔区委员会', '2017-06-12');
INSERT INTO `lddy` VALUES ('35', '中国温州市万航电器厂', '090116-716-729-161', '411316198306149828', '蔡岚', '广东省珠海市陈家林2号盈实大厦向西150米', '15903696564', '0474-18769044', '温州市万航电器厂', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-02-27', '2014-09-17', '中共河南省开封市龙游县委员会', '2014-11-22');
INSERT INTO `lddy` VALUES ('36', '中国合肥市顺昌电磁加热科技发展有限公司', '090114-283-969-642', '430407197602181822', '曹政', '北京市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '15007835900', '0417-37673632', '合肥市顺昌电磁加热科技发展有限公司', null, '离退休党员', '2014-10-03', '2015-02-17', '中共湖南省株洲市南浔区委员会', '2015-05-04');
INSERT INTO `lddy` VALUES ('37', '中国必凯威(北京)建筑材料有限公司', '090157-306-844-901', '440707198602077592', '路成健', '北京市昌崔路北邵洼地铁', '13000797307', '0570-11009393', '必凯威(北京)建筑材料有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-02-19', '2016-01-11', '中共广东省揭阳市靖远县委员会', '2016-04-02');
INSERT INTO `lddy` VALUES ('38', '中国南昌华泰硅橡胶制品有限公司', '090165-488-730-785', '510606199111305555', '常士勇', '河南省开封市广顺南大街悠乐汇610号楼107室', '13204614409', '0478-36652883', '南昌华泰硅橡胶制品有限公司', null, '街道机关党员', '2014-06-16', '2014-10-18', '中共四川省成都市缙云县委员会', '2014-12-12');
INSERT INTO `lddy` VALUES ('39', '中国安平县泰尔利卫浴有限公司', '090114-482-209-950', '500514197811041324', '廉思', '重庆市十八里店周庄嘉园C区4号院西门北200米', '15807695015', '0456-86407846', '安平县泰尔利卫浴有限公司', null, '街道班子党员领导干部', '2013-11-23', '2014-12-18', '中共重庆市永昌县委员会', '2015-02-21');
INSERT INTO `lddy` VALUES ('40', '中国山西汇世天勤保温材料有限公司', '090137-354-688-307', '340115197003181929', '万英', '辽宁省大连市广顺北大街六佰本商业街', '15701472246', '0415-79518497', '山西汇世天勤保温材料有限公司', null, '事业单位和市、区驻街道单位党员', '2015-02-16', '2015-08-15', '中共安徽省淮南市南湖区委员会', '2015-10-10');
INSERT INTO `lddy` VALUES ('41', '中国济南红鹦鹉环保科技有限公司', '090147-434-410-989', '130413198004243568', '管琬妍', '江苏省南京市文华西路赵记蜜制烤翅旁', '15902427920', '0315-51733093', '济南红鹦鹉环保科技有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-05-19', '2015-06-22', '中共河北省承德市武山县委员会', '2015-11-14');
INSERT INTO `lddy` VALUES ('42', '中国瑞典摩曼壁纸贵州专卖店', '090166-447-927-971', '320407198010246741', '周磊元', '贵州省安顺市马连洼北路15号', '13903607965', '0734-64452753', '瑞典摩曼壁纸贵州专卖店', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-06-14', '2016-06-16', '中共江苏省镇江市浦江县委员会', '2016-11-12');
INSERT INTO `lddy` VALUES ('43', '中国江西联信大市场丰华物资批发部', '090176-435-398-561', '111023198811121135', '罗芬', '重庆市七星东街七星园11号', '13004427139', '0736-70545962', '江西联信大市场丰华物资批发部', null, '离退休党员', '2013-07-16', '2014-05-26', '中共北京市石景山区委员会', '2014-07-15');
INSERT INTO `lddy` VALUES ('44', '中国江西省润邦化工有限责任公司', '090122-204-319-385', '220307199207102508', '左纯', '安徽省蚌埠市来广营乡红军营村53号', '15105236784', '0312-76157789', '江西省润邦化工有限责任公司', null, '村改居”社区党员', '2015-10-19', '2016-02-06', '中共吉林省辽源市鹿城区委员会', '2016-04-18');
INSERT INTO `lddy` VALUES ('45', '中国九江现代良友实业有限公司', '090190-832-218-847', '120620197009041586', '郝芬春', '河北省邢台市东直门内大街15-7号', '13302617080', '0515-30622774', '九江现代良友实业有限公司', null, '离退休党员', '2014-11-18', '2015-07-09', '中共天津市金东区委员会', '2015-09-19');
INSERT INTO `lddy` VALUES ('46', '中国沈阳金德管业集团贵阳分公司', '090155-696-202-880', '231023199611302243', '窦保山', '山西省阳泉市立汤路186号龙德广场5层', '15300403111', '0937-11615280', '沈阳金德管业集团贵阳分公司', null, '非“村改居”社区中的党员', '2015-11-21', '2016-06-05', '中共黑龙江省齐齐哈尔市松阳县委员会', '2016-08-21');
INSERT INTO `lddy` VALUES ('47', '中国济南金科通经贸有限公司', '090138-976-803-666', '420524197812264078', '董翰东', '重庆市开放路113号南四层609室', '13104300134', '0310-36833438', '济南金科通经贸有限公司', null, '医疗卫生单位党员', '2014-08-03', '2014-12-16', '中共湖北省鄂州市灵台县委员会', '2015-04-20');
INSERT INTO `lddy` VALUES ('48', '中国郑州中原应用技术公司南宁分公司', '090124-753-224-643', '461201197206163109', '邓琬琰', '安徽省蚌埠市花园路8号', '15204107197', '0353-18647246', '郑州中原应用技术公司南宁分公司', null, '离退休党员', '2013-11-21', '2014-08-02', '中共海南省三亚市山丹县委员会', '2014-11-07');
INSERT INTO `lddy` VALUES ('49', '中国黑龙江鑫龙钢化玻璃厂', '090163-672-203-924', '420401198311166579', '陆锦爱', '重庆市文慧园西路内100米', '13401184788', '0313-22598410', '黑龙江鑫龙钢化玻璃厂', null, '医疗卫生单位党员', '2016-06-12', '2017-04-27', '中共湖北省武汉市西城区委员会', '2017-09-04');
INSERT INTO `lddy` VALUES ('50', '中国武汉铂海电气有限公司', '090175-559-300-656', '411526199905087408', '姜林', '上海市大屯路华夏良子向东路口右转', '13001023163', '0794-10911779', '武汉铂海电气有限公司', null, '街道班子党员领导干部', '2015-03-08', '2016-01-16', '中共河南省开封市苍南县委员会', '2016-03-29');
INSERT INTO `lddy` VALUES ('51', '中国天津市六通风机厂', '090122-589-143-505', '460823199208084825', '戴聪', '湖南省郴州市永旺国际商城', '15903003794', '0577-81522111', '天津市六通风机厂', null, '村改居”社区党员', '2015-10-26', '2016-10-12', '中共海南省海口市环县委员会', '2017-03-08');
INSERT INTO `lddy` VALUES ('52', '中国武汉鑫丰强电气有限公司', '090118-912-507-792', '530711198608172490', '阮竹', '山西省忻州市广顺南大街悠乐汇610号楼107室', '15301690208', '0511-21882987', '武汉鑫丰强电气有限公司', null, '医疗卫生单位党员', '2014-07-10', '2015-08-06', '中共云南省丽江市衢江区委员会', '2015-11-06');
INSERT INTO `lddy` VALUES ('53', '中国黑龙江奥德尔集团苗木基地', '090162-405-864-887', '460121198505088713', '龚瑶洁', '江西省上饶市七星东街七星园11号', '13607200066', '0799-91844685', '黑龙江奥德尔集团苗木基地', null, '街道机关党员', '2015-04-22', '2015-10-08', '中共海南省三亚市常山县委员会', '2015-12-25');
INSERT INTO `lddy` VALUES ('54', '中国哈尔滨晟宇科技开发有限公司', '090138-521-579-691', '210415197612126296', '季达', '山东省东营市来广营乡红军营村53号', '15606430713', '0939-19058337', '哈尔滨晟宇科技开发有限公司', null, '非“村改居”社区中的党员', '2014-06-16', '2014-10-10', '中共辽宁省大连市秦州区委员会', '2015-02-25');
INSERT INTO `lddy` VALUES ('55', '中国大连市建筑防水材料厂', '090151-200-141-293', '530810197511224766', '史璧晶', '安徽省亳州市红霞中路北京荣源兴业水站旁', '13105661693', '0477-61666053', '大连市建筑防水材料厂', null, '离退休党员', '2014-09-22', '2015-04-07', '中共云南省保山市宁海县委员会', '2015-07-11');
INSERT INTO `lddy` VALUES ('56', '中国青岛海尔家居集成股份有限公司北京分公司', '090155-686-364-178', '370128197711197261', '范琰筠', '天津市马连洼北路15号', '13004051304', '0575-79908498', '青岛海尔家居集成股份有限公司北京分公司', null, '事业单位和市、区驻街道单位党员', '2015-07-20', '2016-05-15', '中共山东省枣庄市三门县委员会', '2016-09-11');
INSERT INTO `lddy` VALUES ('57', '中国广州碧非控制系统有限公司', '090145-290-504-406', '220402199308202120', '钱红', '山西省阳泉市站前北街', '15605401024', '0599-25567173', '广州碧非控制系统有限公司', null, '离退休党员', '2014-11-03', '2015-05-04', '中共吉林省辽源市石景山区委员会', '2015-09-16');
INSERT INTO `lddy` VALUES ('58', '中国郑州中原应用技术公司南宁分公司', '090167-916-903-145', '310308199402257778', '沈贞悦', '四川省德阳市砖厂南里33号楼3层', '15804320603', '0575-61048020', '郑州中原应用技术公司南宁分公司', null, '村改居”社区党员', '2014-08-16', '2015-09-11', '中共上海市门头沟区委员会', '2016-01-16');
INSERT INTO `lddy` VALUES ('59', '中国武钢集团汉阳机械厂', '090174-716-130-987', '421018197506208600', '范信', '湖北省鄂州市广顺北大街六佰本商业街', '13900891906', '0452-30863093', '武钢集团汉阳机械厂', null, '街道班子党员领导干部', '2015-12-25', '2016-09-25', '中共湖北省随州市武义县委员会', '2017-01-27');
INSERT INTO `lddy` VALUES ('60', '中国雄县亚润塑料制品有限公司', '090126-968-703-409', '430619198705072243', '贾安', '重庆市永旺国际商城', '15805287654', '025-66839692', '雄县亚润塑料制品有限公司', null, '街道班子党员领导干部', '2015-01-08', '2015-04-25', '中共湖南省株洲市缙云县委员会', '2015-07-09');
INSERT INTO `lddy` VALUES ('61', '中国南昌长运白云电器经销部', '090120-136-796-302', '110807199812217180', '周福行', '重庆市立汤路与立军路交汇处西南角', '13205332044', '0311-13535568', '南昌长运白云电器经销部', null, '教育战线上的党员', '2014-10-26', '2015-03-07', '中共北京市开化县委员会', '2015-06-20');
INSERT INTO `lddy` VALUES ('62', '中国南昌高新技术产业开发区昌东飞虎塑胶厂', '090120-542-561-561', '460223198707117624', '司毓', '上海市塔营北街北双桥村村委会西行10米', '13305584829', '0546-40115156', '南昌高新技术产业开发区昌东飞虎塑胶厂', null, '事业单位和市、区驻街道单位党员', '2014-06-21', '2014-11-10', '中共海南省海口市西湖区 委员会', '2015-03-21');
INSERT INTO `lddy` VALUES ('63', '中国天津市金动能源技术有限责任公司', '090134-287-742-526', '511215197803035724', '齐有豪', '山东省济南市砖厂南里33号楼3层', '15600235992', '0474-45667927', '天津市金动能源技术有限责任公司', null, '医疗卫生单位党员', '2014-08-25', '2015-04-08', '中共四川省绵阳市南湖区委员会', '2015-07-28');
INSERT INTO `lddy` VALUES ('64', '中国华明通风设备经营部', '090157-504-319-192', '330901197207272061', '冯福楠', '重庆市西六环路永安社区东门旁', '15908783531', '0314-90213470', '华明通风设备经营部', null, '街道机关党员', '2014-12-29', '2015-11-30', '中共浙江省嘉兴市宁海县委员会', '2016-03-29');
INSERT INTO `lddy` VALUES ('65', '中国北京旭能阳光科技有限公司', '090126-376-158-184', '130426198204138191', '祁善军', '山东省威海市望京商业中心中庭广场F座109', '15304953796', '0635-27419749', '北京旭能阳光科技有限公司', null, '街道机关党员', '2014-06-18', '2015-04-06', '中共河北省邯郸市华亭县委员会', '2015-06-11');
INSERT INTO `lddy` VALUES ('66', '中国贵阳世纪星文泰健身器材厂', '090155-307-597-967', '531026197706214424', '窦思德', '陕西省咸阳市朝阳路八里庄东里1号莱锦a区3号楼03a', '13906790633', '0745-10153200', '贵阳世纪星文泰健身器材厂', null, '非“村改居”社区中的党员', '2013-12-15', '2014-04-25', '中共云南省丽江市通渭县委员会', '2014-08-12');
INSERT INTO `lddy` VALUES ('67', '中国成都永亨塑业有限公司', '090151-143-509-780', '210824198809017982', '戚艳', '浙江省湖州市昌崔路北邵洼地铁', '15201616540', '0744-20068870', '成都永亨塑业有限公司', null, '事业单位和市、区驻街道单位党员', '2014-12-29', '2015-08-18', '中共辽宁省鞍山市秀洲区委员会', '2015-12-11');
INSERT INTO `lddy` VALUES ('68', '中国济南忠诚塑料制品有限公司', '090160-206-578-526', '410524198808225240', '张梁昌', '四川省成都市石佛营路与朝阳北路交叉口西北角串通店内', '15706440890', '0472-68781169', '济南忠诚塑料制品有限公司', null, '街道班子党员领导干部', '2013-11-03', '2014-11-10', '中共河南省周口市通渭县委员会', '2015-04-05');
INSERT INTO `lddy` VALUES ('69', '中国平安家园五金商行', '090187-887-860-354', '120701198002189106', '蔡强茂', '天津市望京小街望京商业中心F座', '13205425554', '0734-27565463', '平安家园五金商行', null, '村改居”社区党员', '2014-06-18', '2014-10-21', '中共天津市金东区委员会', '2014-12-27');
INSERT INTO `lddy` VALUES ('70', '中国四川始丰成套电器设备有限公司', '090194-840-897-385', '521520199101232759', '廉泰树', '山西省太原市陆港城商业步行街内104-105号', '13805981985', '0591-32301418', '四川始丰成套电器设备有限公司', null, '非“村改居”社区中的党员', '2014-04-23', '2014-12-20', '中共贵州省安顺市秦州区委员会', '2015-03-15');
INSERT INTO `lddy` VALUES ('71', '中国上海通用机电集团', '090150-440-309-648', '120719199111092860', '任悦媛', '山西省太原市广安门外车站西街一号院底商', '13905101586', '0475-79167351', '上海通用机电集团', null, '街道机关党员', '2016-05-30', '2017-07-03', '中共天津市新昌县委员会', '2017-11-14');
INSERT INTO `lddy` VALUES ('72', '中国江口县元利商贸有限公司', '090148-880-168-311', '460112198602266208', '俞月娣', '贵州省六盘水市大栅栏西街88号', '15908301608', '0421-78426768', '江口县元利商贸有限公司', null, '街道班子党员领导干部', '2015-12-27', '2016-07-08', '中共海南省海口市环县委员会', '2016-10-18');
INSERT INTO `lddy` VALUES ('73', '中国中科天宇金属材料(北京)有限公司', '090147-680-245-554', '500706198808146856', '鲁友福', '山西省大同市望京商业中心中庭广场F座109', '13004121710', '023-95966164', '中科天宇金属材料(北京)有限公司', null, '医疗卫生单位党员', '2016-01-27', '2016-09-30', '中共重庆市缙云县委员会', '2017-02-18');
INSERT INTO `lddy` VALUES ('74', '中国四川东泰新材料科技有限公司武汉办事处', '090171-797-407-374', '340509198409159653', '韦瑗融', '上海市窦店镇瓦窑头夹克的虾房山店', '15207416568', '0794-54224213', '四川东泰新材料科技有限公司武汉办事处', null, '医疗卫生单位党员', '2016-02-29', '2017-03-26', '中共安徽省阜阳市甘谷县委员会', '2017-05-19');
INSERT INTO `lddy` VALUES ('75', '中国天津市叶兹化工技术有限公司', '090122-418-596-686', '460601198002265765', '魏壮', '天津市石佛营路与朝阳北路交叉口西北角串通店内', '13907622970', '0738-91791629', '天津市叶兹化工技术有限公司', null, '村改居”社区党员', '2014-03-31', '2014-12-12', '中共海南省海口市路桥区委员会', '2015-05-06');
INSERT INTO `lddy` VALUES ('76', '中国温州市龙湾天河贵宾电器厂', '090157-503-856-601', '461209199002082606', '蓝君', '重庆市百子湾后现代城门口环岛北50米', '13104332319', '0512-15354275', '温州市龙湾天河贵宾电器厂', null, '新经济组织和新社会组织“两新”组织中的党员', '2016-01-16', '2016-10-10', '中共海南省三亚市椒江区委员会', '2017-02-13');
INSERT INTO `lddy` VALUES ('77', '中国恒远照明配送中心-飞利浦', '090143-672-447-800', '221515197107048034', '汪天', '湖北省鄂州市昌崔路北邵洼地铁', '15705768425', '0701-88975688', '恒远照明配送中心-飞利浦', null, '非“村改居”社区中的党员', '2015-09-05', '2016-02-22', '中共吉林省通化市上城区 委员会', '2016-05-19');
INSERT INTO `lddy` VALUES ('78', '中国成都雷克星科冷却设备有限公司', '090154-365-386-228', '460221197104171279', '邢平', '天津市朝阳北路青年汇104号楼底商102', '15906932381', '0471-78843201', '成都雷克星科冷却设备有限公司', null, '非“村改居”社区中的党员', '2014-05-21', '2015-03-05', '中共海南省三亚市清水县委员会', '2015-05-18');
INSERT INTO `lddy` VALUES ('79', '中国南宁市宝利吉装饰工程有限公司', '090169-988-231-913', '220912199905175051', '丁亮', '上海市回龙观新龙城北街北区15号龙虾33私房菜', '13801353690', '0349-60786683', '南宁市宝利吉装饰工程有限公司', null, '教育战线上的党员', '2014-07-25', '2015-08-12', '中共吉林省辽源市青田县委员会', '2015-11-05');
INSERT INTO `lddy` VALUES ('80', '中国深圳建华宇装饰工程有限公司', '090160-733-754-689', '511203198704131143', '严璐', '重庆市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13505104013', '0511-66187579', '深圳建华宇装饰工程有限公司', null, '非“村改居”社区中的党员', '2014-06-17', '2015-04-18', '中共四川省攀枝花市武山县委员会', '2015-08-21');
INSERT INTO `lddy` VALUES ('81', '中国武钢集团汉阳机械厂', '090111-945-186-897', '410608198108027643', '童之', '天津市北七家镇燕城苑南区', '13302257405', '0531-81213941', '武钢集团汉阳机械厂', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-09-06', '2016-09-25', '中共河南省漯河市淳安县委员会', '2017-01-22');
INSERT INTO `lddy` VALUES ('82', '中国平安家园五金商行', '090110-878-103-477', '421806197404281938', '车彩娜', '重庆市华远好天地商业中心37号楼3层301室', '13701275676', '0417-34664157', '平安家园五金商行', null, '医疗卫生单位党员', '2014-02-12', '2015-01-24', '中共湖北省鄂州市红古区委员会', '2015-03-17');
INSERT INTO `lddy` VALUES ('83', '中国哈尔滨鸿海钢材销售有限公司', '090119-899-901-642', '350223196909206489', '江菊', '上海市陈家林2号盈实大厦向西150米', '15600192872', '0793-89805524', '哈尔滨鸿海钢材销售有限公司', null, '教育战线上的党员', '2016-02-03', '2016-11-12', '中共福建省福州市西城区委员会', '2017-03-13');
INSERT INTO `lddy` VALUES ('84', '中国北京创世鸿锦科技发展有限公司', '090114-240-609-865', '531818199310274456', '高倩', '云南省昭通市回龙观西大街9号 东亚上北 北侧底商16-10', '13907357679', '0516-48252266', '北京创世鸿锦科技发展有限公司', null, '村改居”社区党员', '2016-05-03', '2016-12-03', '中共云南省昭通市岱山县委员会', '2017-04-28');
INSERT INTO `lddy` VALUES ('85', '中国哈尔滨亿斯特科技开发有限公司', '090153-713-439-828', '441110198607013776', '汤思影', '北京市百子湾后现代城门口环岛北50米', '13402542346', '0531-22242213', '哈尔滨亿斯特科技开发有限公司', null, '街道机关党员', '2013-11-11', '2014-08-19', '中共广东省佛山市甘州区委员会', '2014-12-23');
INSERT INTO `lddy` VALUES ('86', '中国济南奥强商贸有限公司', '090131-743-967-618', '441708199009091953', '甘纨叶', '陕西省渭南市北七家镇燕城苑南区', '15000313590', '0471-17268542', '济南奥强商贸有限公司', null, '街道班子党员领导干部', '2016-04-04', '2016-12-02', '中共广东省揭阳市庆城县委员会', '2017-02-11');
INSERT INTO `lddy` VALUES ('87', '中国人民电器集团成都销售处', '090196-338-146-380', '341620197410289638', '余丹', '上海市大栅栏西街88号', '15805065735', '0573-89131912', '人民电器集团成都销售处', null, '村改居”社区党员', '2015-09-22', '2016-10-15', '中共安徽省芜湖市吴兴区委员会', '2017-02-03');
INSERT INTO `lddy` VALUES ('88', '中国天津市昊佳电子技术有限公司', '090185-618-940-526', '120711197406209356', '石功', '甘肃省酒泉市来广营乡红军营村53号', '15202310836', '0518-66023243', '天津市昊佳电子技术有限公司', null, '村改居”社区党员', '2015-11-21', '2016-06-26', '中共天津市磐安县委员会', '2016-10-21');
INSERT INTO `lddy` VALUES ('89', '中国宁波兆亿弱电工程有限公司', '090198-442-522-703', '461311198808182450', '袁芸纯', '天津市礼贤街西口往东100米路北', '13206643576', '0475-97629511', '宁波兆亿弱电工程有限公司', null, '村改居”社区党员', '2015-11-14', '2016-07-22', '中共海南省海口市庄浪县委员会', '2016-09-10');
INSERT INTO `lddy` VALUES ('90', '中国福隆兴管业有限公司', '090163-135-179-155', '131819196910063572', '石天航', '山东省枣庄市悦邻生活服务广场幸福超市一层底商', '15603210032', '0575-68337723', '福隆兴管业有限公司', null, '离退休党员', '2013-09-07', '2014-05-26', '中共河北省石家庄市滨江区委员会', '2014-08-25');
INSERT INTO `lddy` VALUES ('91', '中国宏伟彩色水泥制品厂', '090171-675-400-281', '310303198511222318', '潘梅', '天津市双花园南里三区23号楼103室', '13702222402', '0352-15613349', '宏伟彩色水泥制品厂', null, '非“村改居”社区中的党员', '2013-09-15', '2013-12-28', '中共上海市拱墅区委员会', '2014-04-23');
INSERT INTO `lddy` VALUES ('92', '中国天津市金动能源技术有限责任公司', '090180-556-868-374', '120623198209189768', '苗振朋', '甘肃省庆阳市运河西大街葛布店北里141号果园环岛东侧200米', '13805971463', '0452-89772011', '天津市金动能源技术有限责任公司', null, '街道机关党员', '2014-10-01', '2015-10-21', '中共天津市鄞州区委员会', '2016-03-01');
INSERT INTO `lddy` VALUES ('93', '中国怡农园艺有限公司', '090193-924-654-887', '521524196910108847', '戴寒', '上海市良乡镇北潞园小区', '15002935918', '0795-59222185', '怡农园艺有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-03-30', '2015-11-19', '中共贵州省安顺市柯城区委员会', '2016-02-01');
INSERT INTO `lddy` VALUES ('94', '中国金达丰五金工具灯饰锁业电器', '090116-562-851-288', '340907197611175282', '龚有', '河北省保定市花园路8号', '13901374356', '0351-87518247', '金达丰五金工具灯饰锁业电器', null, '村改居”社区党员', '2015-09-23', '2016-10-03', '中共安徽省亳州市房山区委员会', '2017-01-29');
INSERT INTO `lddy` VALUES ('95', '中国重庆益欣建材有限公司', '090160-381-900-831', '110612197302269813', '熊力', '上海市复兴路五棵松乐视体育生态中心内华熙live097商铺', '15902094363', '0933-41154491', '重庆益欣建材有限公司', null, '事业单位和市、区驻街道单位党员', '2015-08-16', '2016-06-10', '中共北京市崇文区委员会', '2016-09-09');
INSERT INTO `lddy` VALUES ('96', '中国泰州市高港区金凌体育器材制造厂', '090157-912-845-320', '430906198202017839', '龚和清', '重庆市长辛店东三坡三里58号', '13802471779', '0429-38967873', '泰州市高港区金凌体育器材制造厂', null, '教育战线上的党员', '2016-01-16', '2016-12-27', '中共湖南省郴州市新昌县委员会', '2017-02-18');
INSERT INTO `lddy` VALUES ('97', '中国南昌长运白云电器经销部', '090129-650-620-500', '360816198001086777', '毕敬', '上海市大栅栏西街88号', '15804635589', '0572-31637494', '南昌长运白云电器经销部', null, '村改居”社区党员', '2014-12-14', '2015-10-26', '中共江西省南昌市甘谷县委员会', '2016-01-07');
INSERT INTO `lddy` VALUES ('98', '中国贵阳福控自动化科技有限公司', '090196-358-709-951', '460620198711034105', '乐豪利', '天津市永旺国际商城', '15000507105', '0517-71013480', '贵阳福控自动化科技有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2013-11-21', '2014-10-07', '中共海南省海口市庆元县委员会', '2015-01-21');
INSERT INTO `lddy` VALUES ('99', '中国成都市鹏达照明工程部', '090174-796-475-694', '440212198808127551', '韩影', '湖北省宜昌市塔营北街北双桥村村委会西行10米', '15803614278', '0470-84797323', '成都市鹏达照明工程部', null, '教育战线上的党员', '2013-11-19', '2014-08-20', '中共广东省揭阳市路桥区委员会', '2014-11-25');
INSERT INTO `lddy` VALUES ('100', '中国济南忠诚塑料制品有限公司', '090182-374-348-874', '320612199803161932', '路丹', '上海市文华西路赵记蜜制烤翅旁', '15902052154', '0931-32767464', '济南忠诚塑料制品有限公司', null, '街道机关党员', '2015-12-16', '2016-09-26', '中共江苏省连云港市宁县委员会', '2016-11-21');
INSERT INTO `lddy` VALUES ('101', '中国昆明市五华区警群安全器材科技经营部', '090169-655-614-970', '341103199211123806', '喻黛颖', '北京市东直门内大街10号楼-3号', '13402515447', '0355-14769524', '昆明市五华区警群安全器材科技经营部', null, '街道机关党员', '2016-01-28', '2017-02-01', '中共安徽省合肥市瓯海区委员会', '2017-04-13');
INSERT INTO `lddy` VALUES ('102', '中国绿精灵地板株洲专卖店', '090154-196-447-302', '351619199302187023', '平茜佳', '四川省绵阳市七星东街七星园11号', '13304162625', '0472-12127693', '绿精灵地板株洲专卖店', null, '事业单位和市、区驻街道单位党员', '2015-02-22', '2016-01-11', '中共福建省厦门市武义县委员会', '2016-03-15');
INSERT INTO `lddy` VALUES ('103', '中国天津市TOTO卫浴有限公司', '090124-823-575-378', '141519197512082464', '甄瑾', '重庆市花园路8号', '15201282909', '024-61685823', '天津市TOTO卫浴有限公司', null, '非“村改居”社区中的党员', '2014-06-13', '2015-01-04', '中共山西省长治市缙云县委员会', '2015-05-12');
INSERT INTO `lddy` VALUES ('104', '中国三立灯饰公司', '090159-200-140-537', '221425198007305251', '周辰轮', '北京市丽园路彩虹新城小区北门东侧', '13501937848', '0701-97188813', '三立灯饰公司', null, '教育战线上的党员', '2015-05-06', '2016-04-15', '中共吉林省辽源市延庆县委员会', '2016-07-09');
INSERT INTO `lddy` VALUES ('105', '中国贵州欣天阳光电科技有限公司', '090113-727-858-968', '331509199509047347', '常悦', '天津市南环路53号悦荟万科广场B1', '15103518989', '0790-62582518', '贵州欣天阳光电科技有限公司', null, '非“村改居”社区中的党员', '2015-02-02', '2015-08-07', '中共浙江省绍兴市靖远县委员会', '2015-12-31');
INSERT INTO `lddy` VALUES ('106', '中国北京华琪软通技术有限公司', '090130-554-524-185', '430905198602091830', '梅勤春', '上海市东四北大街甲82-1号', '13208447611', '0472-97794893', '北京华琪软通技术有限公司', null, '教育战线上的党员', '2013-11-02', '2014-08-23', '中共湖南省长沙市昌平区委员会', '2014-12-23');
INSERT INTO `lddy` VALUES ('107', '中国郑州安嘉电子科技有限公司', '090157-226-468-711', '230121199804285599', '尹园茜', '天津市盘营沟路首城国际22号楼', '15902431859', '0523-45525931', '郑州安嘉电子科技有限公司', null, '村改居”社区党员', '2014-02-01', '2014-07-14', '中共黑龙江省鸡西市玉环县委员会', '2014-12-07');
INSERT INTO `lddy` VALUES ('108', '中国重庆耐仕阀门有限公司', '090162-421-490-515', '511703198407263192', '程竹', '贵州省安顺市北京丰台区临泓路1号', '13004912371', '0319-71081727', '重庆耐仕阀门有限公司', null, '事业单位和市、区驻街道单位党员', '2016-03-26', '2016-07-26', '中共四川省绵阳市上城区 委员会', '2016-11-16');
INSERT INTO `lddy` VALUES ('109', '中国济南槐荫清华太阳能厂', '090171-100-891-194', '321610197209266861', '季娥', '北京市窦店镇瓦窑头夹克的虾房山店', '15505962316', '0731-79911621', '济南槐荫清华太阳能厂', null, '教育战线上的党员', '2016-07-11', '2017-03-03', '中共江苏省苏州市临泽县委员会', '2017-07-19');
INSERT INTO `lddy` VALUES ('110', '中国洛阳石化宏达塑业', '090167-442-217-432', '141012199803089943', '邹磊', '山东省泰安市朝阳公园路好运街B12商铺', '15600806978', '0473-80242441', '洛阳石化宏达塑业', null, '医疗卫生单位党员', '2014-10-10', '2015-07-15', '中共山西省阳泉市宁县委员会', '2015-10-02');
INSERT INTO `lddy` VALUES ('111', '中国成都亚盟线缆有限公司', '090140-827-641-117', '141006199002084360', '季翰邦', '湖北省鄂州市红霞中路北京荣源兴业水站旁', '15503590432', '0936-17399592', '成都亚盟线缆有限公司', null, '事业单位和市、区驻街道单位党员', '2014-07-21', '2015-03-05', '中共山西省大同市会宁县委员会', '2015-05-17');
INSERT INTO `lddy` VALUES ('112', '中国浙江双环塑胶阀门有限公司成都办', '090157-178-298-747', '371202198705125800', '段邦', '上海市双花园南里三区23号楼103室', '13404075756', '0599-49136251', '浙江双环塑胶阀门有限公司成都办', null, '非“村改居”社区中的党员', '2016-06-14', '2016-12-02', '中共山东省潍坊市普陀区委员会', '2017-03-27');
INSERT INTO `lddy` VALUES ('113', '中国深圳市联泰一帆电子科技有限公司', '090138-816-196-183', '221620198101043422', '柳旭', '广东省揭阳市垂杨柳中街6号楼西侧平房', '13601381622', '0470-97066678', '深圳市联泰一帆电子科技有限公司', null, '村改居”社区党员', '2016-03-28', '2017-03-29', '中共吉林省辽源市环县委员会', '2017-07-13');
INSERT INTO `lddy` VALUES ('114', '中国中山市古镇希妮照明门市部', '090113-536-576-776', '121026199812163365', '田蓉黛', '北京市垂杨柳中街6号楼西侧平房', '13700563780', '0471-95524396', '中山市古镇希妮照明门市部', null, '村改居”社区党员', '2013-11-17', '2014-05-23', '中共天津市武义县委员会', '2014-10-13');
INSERT INTO `lddy` VALUES ('115', '中国圣象卫浴贵阳专卖店', '090146-709-965-856', '231512197509253994', '姜萍婉', '贵州省安顺市百子湾路易构空间对面', '13003503620', '0936-57988482', '圣象卫浴贵阳专卖店', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-07-30', '2015-02-09', '中共黑龙江省牡丹江市海淀区委员会', '2015-05-25');
INSERT INTO `lddy` VALUES ('116', '中国武强县精创仪器仪表厂', '090136-345-530-267', '220917199312202007', '吴霭', '湖北省荆州市朝阳公园路好运街B12商铺', '13704687097', '0335-44685393', '武强县精创仪器仪表厂', null, '村改居”社区党员', '2014-01-22', '2014-07-18', '中共吉林省白山市莲都区委员会', '2014-09-28');
INSERT INTO `lddy` VALUES ('117', '中国北京千住消防器材有限公司', '090174-163-528-778', '460512199603273164', '伏冰苑', '上海市窦店镇瓦窑头夹克的虾房山店', '13503176709', '0474-43841696', '北京千住消防器材有限公司', null, '村改居”社区党员', '2014-09-08', '2015-02-13', '中共海南省海口市江干区委员会', '2015-05-13');
INSERT INTO `lddy` VALUES ('118', '中国济南亿源太阳能开发中心', '090134-717-900-400', '330211198208267319', '姚泽', '山西省晋城市欣宁街15号荟聚购物中心2楼', '15003377784', '0511-86361122', '济南亿源太阳能开发中心', null, '离退休党员', '2016-01-02', '2016-07-19', '中共浙江省丽水市椒江区委员会', '2016-10-08');
INSERT INTO `lddy` VALUES ('119', '中国武汉市三金陶瓷股份有限公司', '090176-146-998-603', '411317199811216729', '苏启', '安徽省蚌埠市东北旺苗圃厂部一区平房23号', '13407858449', '0355-30303501', '武汉市三金陶瓷股份有限公司', null, '教育战线上的党员', '2014-06-06', '2014-09-23', '中共河南省安阳市宁海县委员会', '2014-12-10');
INSERT INTO `lddy` VALUES ('120', '中国南宫恒信毛皮制品有限公司', '090119-331-866-246', '310809197703099002', '陶宜', '贵州省安顺市望京小街望京商业中心F座', '13704428726', '0731-81651591', '南宫恒信毛皮制品有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-11-09', '2015-07-29', '中共上海市浦江县委员会', '2015-10-10');
INSERT INTO `lddy` VALUES ('121', '中国成都兴三台泵业有限公司', '090179-608-305-602', '210612198008273843', '齐宁鸣', '重庆市吕家营餐饮街30号', '15303342401', '0932-73885928', '成都兴三台泵业有限公司', null, '离退休党员', '2014-04-10', '2014-09-19', '中共辽宁省大连市灵台县委员会', '2014-12-19');
INSERT INTO `lddy` VALUES ('122', '中国重庆市沙坪坝区美恒洁具厂', '090148-825-121-462', '130119199808079151', '梁育', '广东省佛山市亦庄荣昌东街地铁站旁', '13104840081', '0470-33645294', '重庆市沙坪坝区美恒洁具厂', null, '教育战线上的党员', '2013-08-15', '2014-03-10', '中共河北省唐山市海盐县委员会', '2014-07-13');
INSERT INTO `lddy` VALUES ('123', '中国贵阳协和商贸有限责任公司', '090188-810-225-332', '341302199404069179', '陈俊', '辽宁省营口市河荫中路3号', '13302190492', '0356-81355168', '贵阳协和商贸有限责任公司', null, '事业单位和市、区驻街道单位党员', '2016-05-14', '2016-09-23', '中共安徽省合肥市普陀区委员会', '2016-12-17');
INSERT INTO `lddy` VALUES ('124', '中国四川华夏特种玻璃工程有限公司', '090137-338-569-415', '211321198408196380', '殷冰婷', '山东省烟台市回龙观龙禧三街东亚上北北侧底商14-19', '15606930520', '0798-91674890', '四川华夏特种玻璃工程有限公司', null, '事业单位和市、区驻街道单位党员', '2015-06-10', '2015-11-14', '中共辽宁省大连市靖远县委员会', '2016-03-23');
INSERT INTO `lddy` VALUES ('125', '中国山东鑫丹利物资有限公司', '090117-130-137-552', '320205198712038466', '史瑞', '陕西省西安市东直门内大街5号楼（6）', '13307591756', '0313-60092412', '山东鑫丹利物资有限公司', null, '教育战线上的党员', '2015-12-20', '2016-07-19', '中共江苏省扬州市玉环县委员会', '2016-11-08');
INSERT INTO `lddy` VALUES ('126', '中国北京壹图照明科技发展中心', '090175-674-646-115', '511303198304182959', '阮宏', '湖南省株洲市北七家镇燕城苑南区', '15105243710', '0456-30149210', '北京壹图照明科技发展中心', null, '教育战线上的党员', '2014-12-26', '2015-04-22', '中共四川省成都市安吉县委员会', '2015-08-11');
INSERT INTO `lddy` VALUES ('127', '中国武汉诺克美佳商贸有限公司', '090119-366-595-655', '431314197306024606', '唐融影', '天津市良乡镇北潞园小区', '13003515233', '0318-82815161', '武汉诺克美佳商贸有限公司', null, '医疗卫生单位党员', '2013-08-02', '2014-03-07', '中共湖南省岳阳市西城区委员会', '2014-06-14');
INSERT INTO `lddy` VALUES ('128', '中国重庆普永科技发展有限公司', '090145-814-670-818', '501415197710062956', '倪榕', '云南省丽江市开放路113号南四层609室', '13705050283', '0519-15444333', '重庆普永科技发展有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2016-03-14', '2017-02-10', '中共重庆市武山县委员会', '2017-06-13');
INSERT INTO `lddy` VALUES ('129', '中国奥米茄陶瓷大庆专卖', '090119-580-511-302', '321018198909225522', '伏巧姬', '河北省邯郸市北青云路青云小区对面', '13906972645', '0523-87464263', '奥米茄陶瓷大庆专卖', null, '事业单位和市、区驻街道单位党员', '2013-12-28', '2014-11-12', '中共江苏省扬州市永登县委员会', '2015-04-07');
INSERT INTO `lddy` VALUES ('130', '中国章丘市鑫发石材厂', '090184-527-718-860', '331311199903123570', '诸洁', '北京市古城小街8号', '15608082647', '0931-40378701', '章丘市鑫发石材厂', null, '街道班子党员领导干部', '2013-12-10', '2014-04-01', '中共浙江省湖州市鄞州区委员会', '2014-07-18');
INSERT INTO `lddy` VALUES ('131', '中国贝谷科技股份有限公司', '090146-517-917-290', '320415198006286187', '云星', '海南省海口市甜水园东街道家园甲6号', '13004617958', '0411-93785513', '贝谷科技股份有限公司', null, '医疗卫生单位党员', '2013-08-27', '2014-09-06', '中共江苏省扬州市清水县委员会', '2014-12-16');
INSERT INTO `lddy` VALUES ('132', '中国北京欧德汇依木房屋有限公司', '090165-786-639-149', '140915197105045719', '田娥', '福建省厦门市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13408377161', '0794-79149713', '北京欧德汇依木房屋有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-01-01', '2014-10-09', '中共山西省大同市泰顺县委员会', '2014-12-13');
INSERT INTO `lddy` VALUES ('133', '中国江苏星华机场设施有限公司', '090127-418-703-825', '320618198301092811', '元霞晶', '河南省新乡市甜水园东街道家园甲6号', '13100431094', '0356-96898986', '江苏星华机场设施有限公司', null, '教育战线上的党员', '2014-03-07', '2014-06-21', '中共江苏省扬州市皋兰县委员会', '2014-10-06');
INSERT INTO `lddy` VALUES ('134', '中国石家庄远大环保节能技术开发有限公司', '090145-127-162-856', '330213199103267744', '廉栋顺', '江西省鹰潭市东北旺苗圃厂部一区平房23号', '13107805171', '0473-17232889', '石家庄远大环保节能技术开发有限公司', null, '街道机关党员', '2013-09-23', '2014-01-04', '中共浙江省杭州市泾川县委员会', '2014-03-08');
INSERT INTO `lddy` VALUES ('135', '中国广东顾地塑胶股份有限公司', '090187-787-627-842', '431016197303243084', '章寒', '天津市四季青阜石路西山国际城甲69号11号楼107', '13201631126', '0476-99231992', '广东顾地塑胶股份有限公司', null, '街道机关党员', '2015-08-02', '2016-03-11', '中共湖南省郴州市定海区委员会', '2016-07-20');
INSERT INTO `lddy` VALUES ('136', '中国北京宏兴东升防水施工有限公司', '090145-531-898-522', '320621198405139131', '梁义豪', '重庆市大屯路华夏良子向东路口右转', '13106850200', '0932-95732326', '北京宏兴东升防水施工有限公司', null, '离退休党员', '2015-09-17', '2016-05-10', '中共江苏省盐城市城关区委员会', '2016-08-05');
INSERT INTO `lddy` VALUES ('137', '中国四川金利特不锈钢制造有限公司', '090161-292-118-903', '330216198702027486', '徐富毅', '天津市陈家林2号盈实大厦向西150米', '15303262925', '0317-55492103', '四川金利特不锈钢制造有限公司', null, '教育战线上的党员', '2014-02-28', '2014-06-20', '中共浙江省嘉兴市庆城县委员会', '2014-08-27');
INSERT INTO `lddy` VALUES ('138', '中国沈阳德美斯防水堵漏工程有限公司', '090180-509-138-614', '231407197511096266', '陶佳', '湖南省邵阳市大屯北路金泉美食宫一层大屯里312-8', '15601323025', '0451-55768773', '沈阳德美斯防水堵漏工程有限公司', null, '医疗卫生单位党员', '2016-03-02', '2017-01-12', '中共黑龙江省大庆市淳安县委员会', '2017-03-18');
INSERT INTO `lddy` VALUES ('139', '中国天津市明浩商贸有限公司', '090131-877-587-773', '210303197604247640', '霍健志', '福建省三明市石景山路2号北京台湾街C01区3号楼首层', '13708727969', '0795-11208636', '天津市明浩商贸有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2013-12-11', '2014-12-13', '中共辽宁省抚顺市庆城县委员会', '2015-04-30');
INSERT INTO `lddy` VALUES ('140', '中国铜仁宏绿林产品加工有限公司', '090183-917-381-940', '431310197208062789', '吉澜韵', '北京市回龙观龙禧三街东亚上北北侧底商14-19', '15304480108', '0932-60736767', '铜仁宏绿林产品加工有限公司', null, '街道班子党员领导干部', '2016-02-14', '2016-08-20', '中共湖南省岳阳市淳安县委员会', '2016-12-07');
INSERT INTO `lddy` VALUES ('141', '中国新余市君元贸易有限公司', '090116-419-654-570', '410322197012181532', '毕龙军', '北京市毛纺西小区旁', '15100546335', '0738-48082774', '新余市君元贸易有限公司', null, '村改居”社区党员', '2016-05-10', '2016-11-21', '中共河南省新乡市天台县委员会', '2017-04-09');
INSERT INTO `lddy` VALUES ('142', '中国哈尔滨凯撒管业有限公司', '090193-419-555-341', '351811199802229463', '贺鸣', '天津市石景山路2号北京台湾街C01区3号楼首层', '15704653917', '0796-78414180', '哈尔滨凯撒管业有限公司', null, '离退休党员', '2015-01-02', '2015-10-02', '中共福建省南平市靖远县委员会', '2016-02-08');
INSERT INTO `lddy` VALUES ('143', '中国大连志强管业科技发展有限公司', '090175-205-234-714', '341128198803208368', '刘羽竹', '河南省新乡市河荫中路3号', '13507525706', '0429-18334980', '大连志强管业科技发展有限公司', null, '街道机关党员', '2016-03-11', '2016-08-21', '中共安徽省蚌埠市城关区委员会', '2016-12-20');
INSERT INTO `lddy` VALUES ('144', '中国武汉市汉阳区华阳办公家具厂', '090177-779-211-403', '410423197901042603', '陈健策', '安徽省阜阳市甜水园东街道家园甲6号', '13208394333', '0523-35602985', '武汉市汉阳区华阳办公家具厂', null, '村改居”社区党员', '2015-05-09', '2015-10-22', '中共河南省焦作市椒江区委员会', '2016-02-25');
INSERT INTO `lddy` VALUES ('145', '中国四川兰迪菲尔软包壁纸装饰装修公司', '090143-838-105-334', '501228199207302123', '姜星', '北京市马连洼北路15号', '15502463739', '0350-11727963', '四川兰迪菲尔软包壁纸装饰装修公司', null, '医疗卫生单位党员', '2015-05-11', '2015-09-19', '中共重庆市会宁县委员会', '2015-11-19');
INSERT INTO `lddy` VALUES ('146', '中国四川省宜宾市鸿盛综合贸易有限公司', '090189-684-636-845', '371824197609243737', '彭群', '河南省安阳市黄村镇滨河街5号', '13300988355', '0546-45419091', '四川省宜宾市鸿盛综合贸易有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-04-16', '2016-01-15', '中共山东省济宁市江干区委员会', '2016-05-04');
INSERT INTO `lddy` VALUES ('147', '中国天津永大晟航商贸有限公司', '090153-236-172-579', '420228198411256877', '熊时', '山西省晋城市丽园路彩虹新城小区北门东侧', '15000973067', '0531-96968347', '天津永大晟航商贸有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-03-22', '2015-03-30', '中共湖北省黄石市龙游县委员会', '2015-07-18');
INSERT INTO `lddy` VALUES ('148', '中国阿城继电器股份有限公司', '090185-113-878-626', '120312199003108113', '梁伟鹏', '北京市开放路113号南四层609室', '15101881640', '0599-76165505', '阿城继电器股份有限公司', null, '医疗卫生单位党员', '2013-11-22', '2014-03-16', '中共天津市镇原县委员会', '2014-06-05');
INSERT INTO `lddy` VALUES ('149', '中国江西联信大市场丰华物资批发部', '090159-467-267-333', '210504197602061355', '秦顺', '四川省德阳市陈家林2号盈实大厦向西150米', '15508123298', '0476-57142382', '江西联信大市场丰华物资批发部', null, '新经济组织和新社会组织“两新”组织中的党员', '2013-10-25', '2014-06-14', '中共辽宁省抚顺市崇信县委员会', '2014-10-29');
INSERT INTO `lddy` VALUES ('150', '中国南昌市青云谱洪都五金标准件中心', '090149-570-821-158', '520707199412191169', '范媛', '上海市文慧园西路内100米', '13601618621', '0357-40716991', '南昌市青云谱洪都五金标准件中心', null, '医疗卫生单位党员', '2015-11-16', '2016-10-03', '中共贵州省六盘水市白银区委员会', '2016-12-15');
INSERT INTO `lddy` VALUES ('151', '中国长沙华振供水设备有限公司', '090139-646-557-533', '120713197011093327', '祝钧宁', '重庆市欣宁街15号荟聚购物中心2楼', '13700372245', '0734-82962814', '长沙华振供水设备有限公司', null, '离退休党员', '2015-04-27', '2016-02-28', '中共天津市金东区委员会', '2016-06-11');
INSERT INTO `lddy` VALUES ('152', '中国深圳建华宇装饰工程有限公司', '090189-731-859-678', '341118198607017922', '祝惠', '重庆市北青云路青云小区对面', '13604981967', '0471-80503434', '深圳建华宇装饰工程有限公司', null, '医疗卫生单位党员', '2014-07-31', '2015-04-17', '中共安徽省亳州市北仑区委员会', '2015-09-07');
INSERT INTO `lddy` VALUES ('153', '中国成都演益木业厂', '090133-424-554-409', '131707199406257500', '钱蕊惠', '陕西省铜川市黄寺大街佰隆大厦4层', '13608753688', '0518-23605447', '成都演益木业厂', null, '新经济组织和新社会组织“两新”组织中的党员', '2015-09-16', '2016-06-15', '中共河北省沧州市玉环县委员会', '2016-09-07');
INSERT INTO `lddy` VALUES ('154', '中国广东聚源管业实业有限公司', '090148-987-157-570', '441509199509193862', '黄斌', '天津市站前北街', '13805895479', '0735-37839648', '广东聚源管业实业有限公司', null, '事业单位和市、区驻街道单位党员', '2015-06-14', '2016-06-02', '中共广东省揭阳市西固区委员会', '2016-10-22');
INSERT INTO `lddy` VALUES ('155', '中国上海星义计算机科技有限公司', '090185-192-113-710', '221722197404203341', '尹凝韵', '北京市东直门内大街10号楼-3号', '13700257335', '0570-52666137', '上海星义计算机科技有限公司', null, '教育战线上的党员', '2016-03-25', '2016-08-30', '中共吉林省长春市北仑区委员会', '2016-12-02');
INSERT INTO `lddy` VALUES ('156', '中国北京亚视创业科技发展有限公司', '090164-221-688-254', '360905197209209759', '葛晶', '上海市机场生活区西平街一号', '15907550679', '0937-18984310', '北京亚视创业科技发展有限公司', null, '村改居”社区党员', '2013-09-20', '2014-06-11', '中共江西省南昌市海淀区委员会', '2014-09-20');
INSERT INTO `lddy` VALUES ('157', '中国北京利源易德桑拿设备有限公司', '090172-405-810-346', '311303197602249981', '霍乐', '重庆市双榆树北里榆苑公寓', '15000397711', '0793-64122123', '北京利源易德桑拿设备有限公司', null, '医疗卫生单位党员', '2015-04-21', '2015-11-03', '中共上海市安吉县委员会', '2016-03-06');
INSERT INTO `lddy` VALUES ('158', '中国石家庄鑫明保温材料厂', '090116-793-145-153', '320817198105188863', '谭进', '吉林省白城市魏公村路近北京理工大学中央民族大学国家图书馆', '13300788839', '0472-34392910', '石家庄鑫明保温材料厂', null, '医疗卫生单位党员', '2014-08-16', '2015-07-20', '中共江苏省徐州市庆城县委员会', '2015-11-01');
INSERT INTO `lddy` VALUES ('159', '中国上海品奥涂料有限公司武汉分公司', '090192-238-352-494', '351806197803069988', '司滢', '安徽省合肥市东直门内大街5号楼（6）', '15504325777', '0738-34871231', '上海品奥涂料有限公司武汉分公司', null, '非“村改居”社区中的党员', '2015-11-30', '2016-08-14', '中共福建省宁德市越城区委员会', '2017-01-09');
INSERT INTO `lddy` VALUES ('160', '中国江汉油田凯达实业有限公司高压泵厂', '090190-609-988-325', '110725199603202869', '武红', '天津市崇文门外大街国瑞购物中心3F西南', '15806007143', '0934-66322379', '江汉油田凯达实业有限公司高压泵厂', null, '街道班子党员领导干部', '2016-02-13', '2017-01-29', '中共北京市靖远县委员会', '2017-04-20');
INSERT INTO `lddy` VALUES ('161', '中国北京古龙木雕加工厂', '090132-118-209-475', '441806197011303551', '韩泽', '北京市东直门内大街15-7号', '15607828790', '0350-24777302', '北京古龙木雕加工厂', null, '街道机关党员', '2016-06-18', '2017-05-16', '中共广东省珠海市德清县委员会', '2017-08-23');
INSERT INTO `lddy` VALUES ('162', '中国长沙绿精灵地板红星美凯龙旗舰店', '090114-674-856-642', '320105198105156226', '费德', '浙江省杭州市成寿寺路136号中海城7号楼101-7室', '13006047592', '0478-37186819', '长沙绿精灵地板红星美凯龙旗舰店', null, '事业单位和市、区驻街道单位党员', '2016-05-16', '2016-11-18', '中共江苏省无锡市长兴县委员会', '2017-02-25');
INSERT INTO `lddy` VALUES ('163', '中国重庆万丰成都建材有限公司', '090121-495-512-464', '231416197503099937', '姜美荔', '甘肃省金昌市十八里店周庄嘉园C区4号院西门北200米', '15703732438', '0473-67345535', '重庆万丰成都建材有限公司', null, '村改居”社区党员', '2016-04-15', '2017-01-22', '中共黑龙江省哈尔滨市崆峒区委员会', '2017-04-13');
INSERT INTO `lddy` VALUES ('164', '中国重庆市沙坪坝区美恒洁具厂', '090191-861-756-939', '531812199002044013', '费坚梁', '江西省鹰潭市丽园路彩虹新城小区北门东侧', '13603620941', '0635-41489859', '重庆市沙坪坝区美恒洁具厂', null, '医疗卫生单位党员', '2014-12-19', '2015-10-02', '中共云南省保山市静宁县委员会', '2015-11-28');
INSERT INTO `lddy` VALUES ('165', '中国江西省电力煤气设备安装公司', '090116-329-706-936', '510502199104156162', '施爱', '安徽省亳州市北京朝阳区光华路soho219', '15008214612', '0734-59723353', '江西省电力煤气设备安装公司', null, '街道机关党员', '2015-01-18', '2015-06-02', '中共四川省成都市清水县委员会', '2015-08-31');
INSERT INTO `lddy` VALUES ('166', '中国沈阳百达识别技术有限公司', '090149-143-388-836', '231709199102285365', '莫伯星', '江苏省常州市丽园路彩虹新城小区北门东侧', '13806335801', '0353-56045272', '沈阳百达识别技术有限公司', null, '教育战线上的党员', '2014-01-17', '2014-08-27', '中共黑龙江省鹤岗市顺义区委员会', '2014-11-10');
INSERT INTO `lddy` VALUES ('167', '中国江西芸林木业有限公司', '090150-943-551-564', '421026198401133994', '杜嘉珠', '重庆市丽园路彩虹新城小区北门东侧', '15200633874', '0510-60871987', '江西芸林木业有限公司', null, '街道机关党员', '2014-05-11', '2015-03-07', '中共湖北省荆州市衢江区委员会', '2015-07-12');
INSERT INTO `lddy` VALUES ('168', '中国贵州友利和贸易有限公司', '090163-700-732-545', '360818199608242243', '季彬', '浙江省湖州市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '13204195084', '0417-29644809', '贵州友利和贸易有限公司', null, '街道班子党员领导干部', '2013-12-29', '2015-01-03', '中共江西省南昌市江北区委员会', '2015-03-09');
INSERT INTO `lddy` VALUES ('169', '中国益鑫铝业有限公司', '090125-537-966-167', '411614199902058895', '莫珍', '河南省安阳市青年沟路西50米', '13902046914', '0411-84001272', '益鑫铝业有限公司', null, '医疗卫生单位党员', '2016-06-15', '2017-02-03', '中共河南省焦作市东城区委员会', '2017-06-08');
INSERT INTO `lddy` VALUES ('170', '中国贵州瑞华塑胶有限公司', '090150-843-105-471', '231404197806031813', '翟会志', '天津市二拨子工业园区中路102号', '13702257517', '0419-88858369', '贵州瑞华塑胶有限公司', null, '非“村改居”社区中的党员', '2014-03-09', '2015-02-20', '中共黑龙江省鹤岗市环县委员会', '2015-07-15');
INSERT INTO `lddy` VALUES ('171', '中国北京晶彩耀华玻璃厂', '090175-515-185-384', '611107197903191165', '席莉羽', '辽宁省沈阳市文华西路赵记蜜制烤翅旁', '13501858594', '0353-35053281', '北京晶彩耀华玻璃厂', null, '街道班子党员领导干部', '2015-10-17', '2016-06-07', '中共陕西省铜川市顺义区委员会', '2016-10-24');
INSERT INTO `lddy` VALUES ('172', '中国上海友力水泵有限公司', '090126-104-439-528', '461321198101063337', '甄榕河', '上海市百子湾路29号', '15807501921', '0790-37606158', '上海友力水泵有限公司', null, '医疗卫生单位党员', '2013-09-28', '2014-10-28', '中共海南省三亚市镇原县委员会', '2015-03-20');
INSERT INTO `lddy` VALUES ('173', '中国新余市来威漆(腾达化工)营销中心', '090161-291-534-651', '610511199208102358', '常广', '河北省沧州市盘营沟路首城国际22号楼', '13100414173', '0570-77573194', '新余市来威漆(腾达化工)营销中心', null, '街道班子党员领导干部', '2016-01-03', '2016-11-01', '中共陕西省咸阳市民勤县委员会', '2017-03-07');
INSERT INTO `lddy` VALUES ('174', '中国天津市万方彩钢板厂', '090160-800-714-662', '460104198909118900', '杜秀媛', '重庆市塔营北街北双桥村村委会西行10米', '15502095621', '0938-46475483', '天津市万方彩钢板厂', null, '教育战线上的党员', '2014-09-28', '2015-09-19', '中共海南省海口市苍南县委员会', '2015-11-28');
INSERT INTO `lddy` VALUES ('175', '中国湘西阳峰木业有限公司', '090150-670-475-151', '140727198909163180', '柳力涛', '重庆市王府井大街277号平房30,31,32栋', '15908408405', '0417-37904696', '湘西阳峰木业有限公司', null, '医疗卫生单位党员', '2016-03-30', '2016-12-21', '中共山西省忻州市海淀区委员会', '2017-03-13');
INSERT INTO `lddy` VALUES ('176', '中国成都国鑫家私', '090191-252-340-790', '220811199507045833', '甄露素', '北京市石佛营路与朝阳北路交叉口西北角串通店内', '13906745186', '0356-50391914', '成都国鑫家私', null, '医疗卫生单位党员', '2015-12-06', '2016-09-01', '中共吉林省白山市七里河区委员会', '2016-10-24');
INSERT INTO `lddy` VALUES ('177', '中国天津盛辉伟业钢铁贸易有限公司', '090183-384-817-228', '211613198104221308', '申平', '上海市欣宁街15号荟聚购物中心2楼', '13102578481', '0599-26569448', '天津盛辉伟业钢铁贸易有限公司', null, '街道班子党员领导干部', '2016-07-13', '2017-04-17', '中共辽宁省抚顺市庆元县委员会', '2017-06-28');
INSERT INTO `lddy` VALUES ('178', '中国北京格若科技有限公司', '090133-514-724-632', '420728199105128124', '季莎露', '北京市回龙观龙禧三街东亚上北北侧底商14-19', '13503532556', '0735-30513441', '北京格若科技有限公司', null, '离退休党员', '2015-06-06', '2015-09-16', '中共湖北省黄石市西固区委员会', '2016-02-04');
INSERT INTO `lddy` VALUES ('179', '中国成都市鹏达照明工程部', '090182-853-497-127', '231719199511107499', '舒珠荔', '北京市机场生活区西平街一号', '15800178788', '0746-17368605', '成都市鹏达照明工程部', null, '教育战线上的党员', '2014-07-01', '2014-10-16', '中共黑龙江省伊春市门头沟区委员会', '2015-02-01');
INSERT INTO `lddy` VALUES ('180', '中国绿精灵地板株洲专卖店', '090142-129-578-902', '431125198207292754', '左承子', '海南省海口市南环路53号悦荟万科广场B1', '15008303765', '0535-21524602', '绿精灵地板株洲专卖店', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-11-27', '2015-07-06', '中共湖南省长沙市镇原县委员会', '2015-09-09');
INSERT INTO `lddy` VALUES ('181', '中国贵阳市南明区南泉水电物资经营部', '090162-759-271-736', '410609199707209964', '朱峰功', '湖南省岳阳市王府井大街277号平房30,31,32栋', '15001727463', '0793-81307869', '贵阳市南明区南泉水电物资经营部', null, '街道机关党员', '2014-10-12', '2015-02-12', '中共河南省新乡市婺城区委员会', '2015-04-28');
INSERT INTO `lddy` VALUES ('182', '中国长沙市泽诚电器贸易有限公司', '090176-781-621-121', '421227197504193274', '穆卿卿', '天津市南环路53号悦荟万科广场B1', '15603498551', '0635-38728005', '长沙市泽诚电器贸易有限公司', null, '新经济组织和新社会组织“两新”组织中的党员', '2016-07-12', '2016-10-28', '中共湖北省襄樊市淳安县委员会', '2017-01-12');
INSERT INTO `lddy` VALUES ('183', '中国北京华宝京安科技发展有限公司', '090138-736-244-451', '431712199903082253', '姚希', '北京市黄寺大街佰隆大厦4层', '15106590461', '0482-50764116', '北京华宝京安科技发展有限公司', null, '街道班子党员领导干部', '2015-09-10', '2016-08-28', '中共湖南省邵阳市永嘉县委员会', '2016-11-23');
INSERT INTO `lddy` VALUES ('184', '中国天津市津南区国联防火门厂', '090117-404-399-929', '501803198811179075', '张文以', '重庆市回龙观镇北清路1号院8号楼底商', '15301439030', '0352-98488649', '天津市津南区国联防火门厂', null, '非“村改居”社区中的党员', '2013-11-13', '2014-12-11', '中共重庆市通渭县委员会', '2015-04-08');
INSERT INTO `lddy` VALUES ('185', '中国南昌县佰嘉涂料厂', '090137-895-975-103', '521519197402071806', '丁启进', '辽宁省丹东市毛纺西小区旁', '13001318444', '0418-44367145', '南昌县佰嘉涂料厂', null, '新经济组织和新社会组织“两新”组织中的党员', '2014-08-21', '2015-05-06', '中共贵州省贵阳市新昌县委员会', '2015-06-27');
INSERT INTO `lddy` VALUES ('186', '中国哈尔滨北扬信达科技开发有限公司', '090119-228-964-777', '511311197706088555', '司伊菊', '天津市青年路27号院华纺新天地底商3-3', '15700165913', '0421-87828287', '哈尔滨北扬信达科技开发有限公司', null, '街道班子党员领导干部', '2014-06-19', '2015-03-09', '中共四川省自贡市环县委员会', '2015-06-24');
INSERT INTO `lddy` VALUES ('187', '中国章丘市鑫发石材厂', '090156-830-365-215', '420108199806215679', '钱雁', '北京市塔营北街北双桥村村委会西行10米', '13904822659', '0313-65889416', '章丘市鑫发石材厂', null, '教育战线上的党员', '2013-12-30', '2014-08-26', '中共湖北省荆州市宣武区委员会', '2014-11-26');
INSERT INTO `lddy` VALUES ('188', '中国江西联信大市场新发机电商行', '090187-884-712-559', '230312199204083433', '汪先', '天津市北洼西里48号宝联体育公园院内手抓龙虾', '13204058959', '0316-21888236', '江西联信大市场新发机电商行', null, '街道机关党员', '2016-04-02', '2017-04-15', '中共黑龙江省双鸭山市常山县委员会', '2017-06-10');
INSERT INTO `lddy` VALUES ('189', '中国金牛区迪龙物资商行', '090121-408-853-229', '511808199507208175', '冯蓓琳', '重庆市运河西大街葛布店北里141号果园环岛东侧200米', '15002428524', '0736-56384982', '金牛区迪龙物资商行', null, '非“村改居”社区中的党员', '2014-04-29', '2014-11-18', '中共四川省广元市江北区委员会', '2015-03-18');
INSERT INTO `lddy` VALUES ('190', '中国衡华配件厂', '090194-681-184-905', '121508197811153584', '包利', '海南省三亚市东四北大街甲82-1号', '13206091963', '0791-12194005', '衡华配件厂', null, '教育战线上的党员', '2016-06-14', '2016-10-21', '中共天津市凉州区委员会', '2016-12-28');
INSERT INTO `lddy` VALUES ('191', '中国绵阳市中海特钢有限责任公司', '090197-184-312-352', '431705199804223222', '卫信飞', '北京市文华西路赵记蜜制烤翅旁', '15100198076', '0452-15518613', '绵阳市中海特钢有限责任公司', null, '教育战线上的党员', '2014-11-10', '2015-10-15', '中共湖南省衡阳市余杭区委员会', '2016-02-11');
INSERT INTO `lddy` VALUES ('192', '中国贵阳新纪物资贸易有限公司', '090178-516-870-542', '321206199807042925', '伏洁', '重庆市四季青阜石路西山国际城甲69号11号楼107', '13801333203', '010-23008329', '贵阳新纪物资贸易有限公司', null, '医疗卫生单位党员', '2016-06-04', '2017-01-30', '中共江苏省徐州市海曙区委员会', '2017-05-06');
INSERT INTO `lddy` VALUES ('193', '中国环球灯饰(济阳店)有限公司', '090124-508-982-815', '410714199206208328', '卞腾宁', '浙江省湖州市吕家营餐饮街30号', '13702082878', '0523-94122638', '环球灯饰(济阳店)有限公司', null, '事业单位和市、区驻街道单位党员', '2014-02-02', '2014-06-20', '中共河南省焦作市安吉县委员会', '2014-09-30');
INSERT INTO `lddy` VALUES ('194', '中国中国机械工业成套工程总公司哈尔滨代理', '090198-102-721-366', '530203197009252324', '武琦', '北京市陆港城商业步行街内104-105号', '15505106431', '0353-22284295', '中国机械工业成套工程总公司哈尔滨代理', null, '街道班子党员领导干部', '2015-01-01', '2016-01-07', '中共云南省保山市浦江县委员会', '2016-04-29');
INSERT INTO `lddy` VALUES ('195', '中国成都炬烽钢铁有限公司', '090145-738-728-996', '221417198507088097', '施中榕', '天津市东三环富力广场北天之骄子1-2-1002', '13406730674', '0579-95812608', '成都炬烽钢铁有限公司', null, '非“村改居”社区中的党员', '2015-03-18', '2016-02-01', '中共吉林省辽源市拱墅区委员会', '2016-06-03');
INSERT INTO `lddy` VALUES ('196', '中国石家庄宇泉环保设备有限公司四川办事处', '090196-362-445-213', '360219199906158064', '郭霞', '重庆市东直门内大街15-7号', '13705002637', '022-60326218', '石家庄宇泉环保设备有限公司四川办事处', null, '事业单位和市、区驻街道单位党员', '2016-02-21', '2017-03-16', '中共江西省上饶市苍南县委员会', '2017-05-26');
INSERT INTO `lddy` VALUES ('197', '中国江西盈通实业有限公司南昌办事处', '090164-525-159-592', '361221197805196358', '华亚融', '重庆市青年沟路西50米', '15301452522', '0531-77571980', '江西盈通实业有限公司南昌办事处', null, '街道机关党员', '2015-08-06', '2016-02-09', '中共江西省九江市常山县委员会', '2016-07-04');
INSERT INTO `lddy` VALUES ('198', '中国北京华宝京安科技发展有限公司', '090134-921-476-964', '461318198210099901', '闵才', '重庆市百子湾桥西一百米路北', '15204965549', '0937-27071307', '北京华宝京安科技发展有限公司', null, '教育战线上的党员', '2015-08-24', '2016-06-22', '中共海南省三亚市泰顺县委员会', '2016-10-30');
INSERT INTO `lddy` VALUES ('199', '中国哈尔滨东邦新型建筑材料有限公司', '090196-265-764-540', '530309198202126798', '钟媛', '江苏省淮安市站前北街', '13400878605', '0531-70797195', '哈尔滨东邦新型建筑材料有限公司', null, '离退休党员', '2015-07-20', '2015-12-12', '中共云南省曲靖市长兴县委员会', '2016-02-02');
INSERT INTO `lddy` VALUES ('200', '中国张家港市富昶热能设备有限公司', '090135-883-220-395', '421313199504251084', '范艺筠', '四川省德阳市二拨子工业园区中路102号', '15100196840', '0474-69421074', '张家港市富昶热能设备有限公司', null, '街道机关党员', '2016-03-11', '2016-08-10', '中共湖北省武汉市普陀区委员会', '2016-11-13');

-- ----------------------------
-- Table structure for lxs_lk
-- ----------------------------
DROP TABLE IF EXISTS `lxs_lk`;
CREATE TABLE `lxs_lk` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `lxsmc` varchar(255) DEFAULT NULL COMMENT '旅游社名称',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号码',
  `jtdz` varchar(255) DEFAULT NULL COMMENT '家庭地址',
  `gzdw` varchar(255) DEFAULT NULL COMMENT '工作单位',
  `lyxl` varchar(255) DEFAULT NULL COMMENT '旅游线路',
  `cfd` varchar(255) DEFAULT NULL COMMENT '出发地',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `lymdd` varchar(255) DEFAULT NULL COMMENT '旅游目的地',
  `cfsj` varchar(255) DEFAULT NULL COMMENT '出发时间',
  `jssj` varchar(255) DEFAULT NULL COMMENT '结束时间',
  `gszch` varchar(255) DEFAULT NULL COMMENT '工商注册号',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of lxs_lk
-- ----------------------------
INSERT INTO `lxs_lk` VALUES ('1', '株洲市亲和力旅游国际旅行社有限公司', '范辉克', '130112197112019419', '河北省邯郸市', '北京市兴体良体育用品有限公司', '镇江市句容茅山景区-宜昌市长阳清江画廊景区-安徽省六安市万佛湖景区', '镇江', '15800612299', '安徽省六安', '2016-06-23', '2016-07-01', '1108159663652');
INSERT INTO `lxs_lk` VALUES ('2', '西安凯莱国际旅行社有限公司', '卓兰凡', '340305199606067421', '安徽省合肥市', '北京天澄玻璃钢有限公司', '丽江市丽江古城景区-厦门市鼓浪屿风景名胜区-嘉峪关市嘉峪关文物景区-北京市颐和园', '丽江', '13708176211', '北京', '2015-04-14', '2015-04-20', '6312252816232');
INSERT INTO `lxs_lk` VALUES ('3', '	北京青年旅行社股份有限公司', '张鸣心', '410120197006273832', '河南省开封市', '佐敦涂料(张家港)有限公司', '苏州市吴中太湖旅游区-拉萨布达拉宫景区-无锡市灵山景区', '苏州', '15306711953', '无锡', '2016-05-23', '2016-05-25', '3508023371805');
INSERT INTO `lxs_lk` VALUES ('4', '西安新旅国际旅行社有限责任公司', '董义', '121109198310013010', '天津市', '四川东进节能玻璃有限公司', '浙江省杭州市西溪湿地旅游区-南阳市西峡伏牛山老界岭·恐龙遗址园旅游区-厦门市鼓浪屿风景名胜区-安徽省黄山市皖南古村落—西递宏村-武汉市黄鹤楼公园', '浙江省杭州', '15505134849', '武汉', '2015-04-03', '2015-04-13', '6115147538817');
INSERT INTO `lxs_lk` VALUES ('5', '江西省赣中旅国际旅行社有限公司', '童文', '350323197209236517', '福建省三明市', '夏氏兄弟风机经营部', '承德市避暑山庄及周围寺庙景区-河北省石家庄市西柏坡景区-深圳市观澜湖休闲旅游区-陕西西安市大雁塔·大唐芙蓉园景区-河北省石家庄市西柏坡景区', '承德', '15004134885', '河北省石家庄', '2015-04-13', '2015-04-23', '1509277306423');
INSERT INTO `lxs_lk` VALUES ('6', '杭州天翼旅行社有限公司', '鲁馨枫', '411721199504087645', '河南省三门峡市', '北京广建振业空调设备有限公司', '景德镇市古窑民俗博览区-湖北省十堰市武当山风景区-承德市避暑山庄及周围寺庙景区-北京市明十三陵景区', '景德镇', '15205412466', '北京', '2015-10-24', '2015-11-01', '4509225964935');
INSERT INTO `lxs_lk` VALUES ('7', '山西新华国际旅行社有限公司', '万雪', '610910199710228417', '陕西省咸阳市', '大连众恒电力电子有限公司', '黄山市古徽州文化旅游区-南省邵阳市崀山景区-平凉市崆峒山风景名胜区-南通市濠河景区-山东省潍坊市青州古城旅游区', '黄山', '15205141718', '山东省潍坊', '2014-10-07', '2014-10-12', '2217084939842');
INSERT INTO `lxs_lk` VALUES ('8', '深圳市康辉旅行社有限公司世金营业部', '黄娥', '611705199509013774', '陕西省西安市', '天津弘道志远商贸有限公司', '金华市东阳横店影视城景区-江西省鹰潭市龙虎山旅游景区-伊春市汤旺河林海奇石景区', '金华', '15505012188', '伊春', '2016-04-15', '2016-04-22', '5005030113133');
INSERT INTO `lxs_lk` VALUES ('9', '中国国旅（厦门）国际旅行社有限公司', '倪春茗', '500310198203224864', '重庆市', '成都市三清木塑新材料有限公司', '厦门市鼓浪屿风景名胜区-山西晋城市皇城相府生态文化旅游区-河北省石家庄市西柏坡景区-常州市环球恐龙城休闲旅游区', '厦门', '13006908991', '常州', '2014-08-01', '2014-08-04', '3708163168326');
INSERT INTO `lxs_lk` VALUES ('10', '河南省中国青年旅行社', '郝坚', '431405199107257889', '湖南省永州市', '北京海华建达科技发展有限公司', '台州市神仙居景区-辽宁省鞍山市千山景区-西宁市塔尔寺景区-湖南省长沙市岳麓山·橘子洲旅游区-北京市故宫博物院', '台州', '13606456747', '北京', '2015-05-29', '2015-06-04', '8118214419040');
INSERT INTO `lxs_lk` VALUES ('11', '中国国旅（厦门）国际旅行社有限公司', '窦慧莎', '511105199802259954', '四川省德阳市', '北京市政专用汽车厂', '衡阳市南岳衡山旅游区-秦皇岛市山海关景区-晋中市介休绵山景区', '衡阳', '13306178390', '晋中', '2014-08-11', '2014-08-16', '6114160506205');
INSERT INTO `lxs_lk` VALUES ('12', '深圳市康辉旅行社有限公司世金营业部', '奚莉', '421608199905225105', '湖北省武汉市', '贵州亿科电力电气设备有限公司', '阜阳市颍上八里河景区-上饶市婺源江湾景区-河南省平顶山市尧山-中原大佛景区', '阜阳', '15306371513', '河南省平顶山', '2016-01-30', '2016-02-02', '1306217477793');
INSERT INTO `lxs_lk` VALUES ('13', '青岛亚太国际旅行社有限公司', '雷茗', '361605199207097060', '江西省吉安市', '江西瑞昌市高品质乳胶漆厂', '舟山市普陀山风景名胜区-山西省忻州市雁门关景区-福州市三坊七巷景区', '舟山', '15801795170', '福州', '2014-12-11', '2014-12-21', '4606067522660');
INSERT INTO `lxs_lk` VALUES ('14', '淄博市中国旅行社', '白华', '420820198807034130', '湖北省襄樊市', '贵阳普洁环保节能技术有限公司', '天津市盘山风景名胜区-青海省海东市互助土族故土园景区-四川省南充市仪陇朱德故里景区-广东省中山市孙中山故里旅游区', '天津', '15508701093', '广东省中山', '2015-04-08', '2015-04-12', '5016013416096');
INSERT INTO `lxs_lk` VALUES ('15', '成都中国青年旅行社', '徐亨', '211801197408312453', '辽宁省抚顺市', '北京福海胜源科技有限公司', '西安市华清池景区-黄山市黄山风景区-乐山市乐山大佛景区-佛山市长鹿旅游休博园', '西安', '13005166024', '佛山', '2016-03-04', '2016-03-11', '7109113278012');
INSERT INTO `lxs_lk` VALUES ('16', '杭州云方旅行社有限公司', '贝勇', '121710198303019267', '天津市', '湖南桃花江实业有限公司', '哈尔滨市太阳岛景区-河北省邯郸市广府古城景区-广州市长隆旅游度假区-广安市邓小平故里旅游区', '哈尔滨', '13604014176', '广安', '2015-09-19', '2015-09-27', '3310082979692');
INSERT INTO `lxs_lk` VALUES ('17', '成都中国青年旅行社', '魏雅', '310918197012316372', '上海市', '天津吉砼外加剂有限公司', '苏州市周庄古镇景区-重庆市万盛经开区黑山谷景区-武汉市黄鹤楼公园', '苏州', '13905767389', '武汉', '2014-12-13', '2014-12-17', '3305218185487');
INSERT INTO `lxs_lk` VALUES ('18', '扬州舜天国际旅行社有限公司', '冯中', '611503198405175582', '陕西省咸阳市', '诺贝尔卫浴旗舰店', '云南省昆明市昆明世博园景区-无锡市鼋头渚景区-池州市九华山风景区-宁波市奉化溪口-滕头旅游景区', '云南省昆明', '15502942438', '宁波', '2015-11-21', '2015-11-30', '3318181957956');
INSERT INTO `lxs_lk` VALUES ('19', '北京神舟国际旅行社集团有限公司', '贝航钧', '361620199304166243', '江西省鹰潭市', '唐山市和顺科技有限公司', '大连市老虎滩海洋公园.老虎滩极地馆-青海省海东市互助土族故土园景区-南阳市西峡伏牛山老界岭·恐龙遗址园旅游区', '大连', '15100684337', '南阳', '2015-11-23', '2015-11-28', '5417103877459');
INSERT INTO `lxs_lk` VALUES ('20', '	北京青年旅行社股份有限公司', '皮荣悦', '610511199507026293', '陕西省铜川市', '天津市明浩商贸有限公司', '青海省海东市互助土族故土园景区-绵阳市北川羌城旅游区-河南省洛阳市栾川老君山·鸡冠洞旅游区-晋中市乔家大院文化园区', '青海省海东', '15800232246', '晋中', '2015-05-10', '2015-05-17', '4407049334928');
INSERT INTO `lxs_lk` VALUES ('21', '辽宁光大国际旅行社有限公司', '娄瑞菊', '431422198102044366', '湖南省邵阳市', '济南市天桥区百佳灯具商行', '泰安市泰山景区-重庆市万盛经开区黑山谷景区-安徽省宣城市绩溪龙川景区-江西省鹰潭市龙虎山旅游景区', '泰安', '13802736880', '江西省鹰潭', '2016-01-14', '2016-01-16', '4113253972483');
INSERT INTO `lxs_lk` VALUES ('22', '成都中国青年旅行社', '陈英秀', '431009199701016787', '湖南省株洲市', '深圳宝安区联兴木业', '安徽省六安市万佛湖景区-南平市武夷山风景名胜区-河北省石家庄市西柏坡景区', '安徽省六安', '15607114360', '河北省石家庄', '2014-09-24', '2014-10-01', '5013170988037');
INSERT INTO `lxs_lk` VALUES ('23', '山西新华国际旅行社有限公司', '汤君', '331025199512289328', '浙江省杭州市', '成都市双信管桩有限公司', '安徽省宣城市绩溪龙川景区-拉萨布达拉宫景区-河北省保定市白石山景区-延安市黄帝陵景区', '安徽省宣城', '15705306848', '延安', '2016-06-13', '2016-06-23', '3714169166684');
INSERT INTO `lxs_lk` VALUES ('24', '重庆渝之旅国际旅行社股份有限公司', '舒宏', '140603199512188363', '山西省晋城市', '武汉市洪山区全顺建筑器材经营部', '湖北省宜昌市三峡人家风景区-承德市避暑山庄及周围寺庙景区-乐山市乐山大佛景区', '湖北省宜昌', '15702796052', '乐山', '2015-05-11', '2015-05-16', '6315093161502');
INSERT INTO `lxs_lk` VALUES ('25', '甘肃海华国际旅行社有限公司', '喻心豪', '121625199105261348', '天津市', '四川省正旺新能源照明科技有限公司', '上海市科技馆-陕西西安市大雁塔·大唐芙蓉园景区-北京八达岭－慕田峪长城旅游区-湖南省湘潭市韶山旅游区-三亚市南山文化旅游区', '上海', '13808310236', '三亚', '2014-09-10', '2014-09-21', '5002125682307');
INSERT INTO `lxs_lk` VALUES ('26', '重庆河记旅行社', '林锦兰', '421612197511163576', '湖北省鄂州市', '天虹预制构件厂', '江西省南昌市滕王阁旅游区-吉林长春净月潭景区-宜昌市长阳清江画廊景区-长沙市花明楼景区-天津市古文化街旅游区（津门故里）', '江西省南昌', '13304427602', '天津', '2015-05-10', '2015-05-19', '3110117880094');
INSERT INTO `lxs_lk` VALUES ('27', '重庆河记旅行社', '平和邦', '410905197103158786', '河南省洛阳市', '人民电器集团成都销售处', '重庆市万盛经开区黑山谷景区-江西省抚州市大觉山景区-河南洛阳市白云山景区', '重庆', '13806795929', '河南洛阳', '2015-02-10', '2015-02-16', '5404153590120');
INSERT INTO `lxs_lk` VALUES ('28', '大连家园国际旅行社有限公司', '贺澜莎', '521519198309069782', '贵州省贵阳市', '成源耐火材料有限公司', '广东省中山市孙中山故里旅游区-河南开封市清明上河园-北京市天坛公园-广东省惠州市惠州西湖旅游景区-吉林省长春市世界雕塑公园旅游景区', '广东省中山', '13906077669', '吉林省长春', '2016-06-18', '2016-06-25', '1504123779418');
INSERT INTO `lxs_lk` VALUES ('29', '	南京标点国际旅游有限公司', '霍哲才', '410513197010034233', '河南省安阳市', '武汉润永商贸有限公司', '山西晋城市皇城相府生态文化旅游区-南京市钟山风景名胜区-中山陵园风景区-佛山市长鹿旅游休博园', '山西晋城', '13208551254', '佛山', '2015-04-17', '2015-04-22', '4514189378792');
INSERT INTO `lxs_lk` VALUES ('30', '青岛亚太国际旅行社有限公司', '贾娜琴', '420324197110119355', '湖北省鄂州市', '成都炬烽钢铁有限公司', '梅州市雁南飞茶田景区-郴州市东江湖旅游区-北京市奥林匹克公园-天津市古文化街旅游区（津门故里）', '梅州', '13503864363', '天津', '2016-01-23', '2016-01-27', '6518286580182');
INSERT INTO `lxs_lk` VALUES ('31', '重庆中国青年旅行社有限公司', '葛诚盛', '320810198501015958', '江苏省淮安市', '赛博陶瓷有限公司', '乐山市乐山大佛景区-青海省海东市互助土族故土园景区-天津市盘山风景名胜区-河南开封市清明上河园-焦作市云台山－神农山·青天河景区', '乐山', '15801805372', '焦作', '2015-03-22', '2015-03-28', '3110170482538');
INSERT INTO `lxs_lk` VALUES ('32', '石家庄华夏国际旅行社有限公司', '刘纨爽', '430405196912167022', '湖南省衡阳市', '青岛海尔家居集成股份有限公司北京分公司', '辽宁省鞍山市千山景区-宜昌市长阳清江画廊景区-延安市黄帝陵景区', '辽宁省鞍山', '13807458302', '延安', '2014-09-09', '2014-09-16', '6108091370520');
INSERT INTO `lxs_lk` VALUES ('33', '淄博市中国旅行社', '季辰', '371326197703131601', '山东省潍坊市', '恩光防腐瓷业有限公司', '烟台市蓬莱阁旅游区(三仙山-八仙过海)-六安市天堂寨旅游景区-湖北省宜昌市三峡人家风景区-北京市奥林匹克公园-丽江市丽江古城景区', '烟台', '15806681086', '丽江', '2014-10-10', '2014-10-21', '3708047370906');
INSERT INTO `lxs_lk` VALUES ('34', '大连家园国际旅行社有限公司', '邓学元', '231417198306289878', '黑龙江省双鸭山市', '四川海顿建材有限公司', '保定市安新白洋淀景区-贵州省铜仁市梵净山旅游区-阳江市海陵岛大角湾海上丝路旅游区-河南省洛阳市栾川老君山·鸡冠洞旅游区', '保定', '15003770637', '河南省洛阳', '2015-01-19', '2015-01-23', '5215187123930');
INSERT INTO `lxs_lk` VALUES ('35', '河南绿色假期国际旅行社有限公司', '费纯', '430207197210099429', '湖南省郴州市', '贵阳海森焊接材料有限公司', '昆明市石林风景区-福建省三明市泰宁风景旅游区-宁波市奉化溪口-滕头旅游景区', '昆明', '15602995334', '宁波', '2014-10-10', '2014-10-17', '2207036432054');
INSERT INTO `lxs_lk` VALUES ('36', '西安凯莱国际旅行社有限公司', '袁晨山', '521805199301261208', '贵州省六盘水市', '江西联信大市场新发机电有限公司', '长春市长影世纪城旅游区-阳江市海陵岛大角湾海上丝路旅游区-苏州市金鸡湖景区-北京市天坛公园-敦化市六鼎山文化旅游区', '长春', '15500146538', '敦化', '2015-07-31', '2015-08-11', '2204241430161');
INSERT INTO `lxs_lk` VALUES ('37', '江西省赣中旅国际旅行社有限公司', '甘勇', '461223197106142318', '海南省海口市', '温州市龙湾天河贵宾电器厂', '苏州市金鸡湖景区-西宁市塔尔寺景区-湖州市南浔古镇景区-江西省南昌市滕王阁旅游区-桂林市乐满地度假世界', '苏州', '15302593648', '桂林', '2016-03-04', '2016-03-11', '1211202110841');
INSERT INTO `lxs_lk` VALUES ('38', '江西省赣中旅国际旅行社有限公司', '吕翔', '531420197402115266', '云南省丽江市', '天津太敬机电技术有限公司', '武汉市黄陂木兰文化生态旅游区-河南洛阳市白云山景区-武汉市黄鹤楼公园-宁波市奉化溪口-滕头旅游景区', '武汉', '13104947898', '宁波', '2016-03-22', '2016-03-26', '6517134494940');
INSERT INTO `lxs_lk` VALUES ('39', '甘肃天地行国际旅行社有限责任公司', '龚家', '120124199203111710', '天津市', '九江现代良友实业有限公司', '苏州市沙家浜·虞山尚湖旅游区-福州市三坊七巷景区-河北省邯郸市广府古城景区-河北省保定市白石山景区', '苏州', '13106673248', '河北省保定', '2014-10-03', '2014-10-05', '2209274171578');
INSERT INTO `lxs_lk` VALUES ('40', '石家庄华夏国际旅行社有限公司', '闵筠露', '351413198502097244', '福建省莆田市', '盐山县中泰体育健身文化用品经销处', '长春市长影世纪城旅游区-河南洛阳市白云山景区-黄山市古徽州文化旅游区', '长春', '13102427054', '黄山', '2015-03-08', '2015-03-18', '3701222530783');
INSERT INTO `lxs_lk` VALUES ('41', '吉林省环球国际旅行社有限公司', '张信平', '350707198802297128', '福建省泉州市', '济南市槐荫区中大五金制造厂', '青海省海东市互助土族故土园景区-泉州市清源山景区-陕西省西安市城墙·碑林历史文化景区-金华市东阳横店影视城景区', '青海省海东', '15301925514', '金华', '2015-11-10', '2015-11-19', '3712195343046');
INSERT INTO `lxs_lk` VALUES ('42', '湖南中铁国际旅行社有限公司', '纪政宁', '330922199403183164', '浙江省绍兴市', '济南优耐特斯工业设备有限公司', '宁德市白水洋-鸳鸯溪旅游区-陕西省宝鸡市太白山旅游景区-敦化市六鼎山文化旅游区', '宁德', '15200450792', '敦化', '2016-01-25', '2016-02-01', '1109110816374');
INSERT INTO `lxs_lk` VALUES ('43', '天津康泰国际旅行社有限公司', '袁岚', '320107197901035569', '江苏省徐州市', '北京至诚佳音电器商行', '贵州省铜仁市梵净山旅游区-六安市天堂寨旅游景区-苏州市沙家浜·虞山尚湖旅游区-浙江省宁波市天一阁·月湖景区', '贵州省铜仁', '15501726027', '浙江省宁波', '2014-07-31', '2014-08-04', '3310118887826');
INSERT INTO `lxs_lk` VALUES ('44', '山西右移国际旅行社有限公司', '姚惠玉', '140515197805126622', '山西省大同市', '十堰佳奥实业发展有限公司', '景德镇市古窑民俗博览区-苏州市周庄古镇景区-西安市秦始皇兵马俑博物馆-晋中市介休绵山景区', '景德镇', '15707984478', '晋中', '2016-02-17', '2016-02-26', '3715012792283');
INSERT INTO `lxs_lk` VALUES ('45', '山西新华国际旅行社有限公司', '尹玉露', '521208198607278114', '贵州省六盘水市', '紫荆花制漆上海有限公司哈尔滨办事处', '浙江省绍兴市鲁迅故里沈园景区-北京市颐和园-惠州市罗浮山景区-黑龙江市牡丹江镜泊湖景区', '浙江省绍兴', '15905701599', '黑龙江', '2015-04-24', '2015-04-30', '3415225344877');
INSERT INTO `lxs_lk` VALUES ('46', '新疆中国旅行社有限公司', '安桂真', '521503197606245588', '贵州省贵阳市', '石家庄宇泉环保设备有限公司四川办事处', '桂林市乐满地度假世界-北京市恭王府景区-南省邵阳市崀山景区-阜阳市颍上八里河景区', '桂林', '15900051393', '阜阳', '2014-11-27', '2014-12-04', '3210203694090');
INSERT INTO `lxs_lk` VALUES ('47', '桂林康辉国际旅行社有限公司', '韦洁', '460415197409236883', '海南省海口市', '深圳市彬源环保设备有限公司', '宁德市福鼎太姥山旅游区-湖北省宜昌市三峡人家风景区-苏州市吴中太湖旅游区-大同市云冈石窟', '宁德', '13106661520', '大同', '2015-09-19', '2015-09-27', '6517230688964');
INSERT INTO `lxs_lk` VALUES ('48', '桂林市台联国际旅行社', '卓之维', '130912197411161510', '河北省唐山市', '海湾安全技术有限公司北京分公司', '上海市科技馆-桂林市乐满地度假世界-广元市剑门蜀道剑门关旅游区-黑龙江市黑河五大连池景区-龙岩市古田旅游区<', '上海', '13006760734', '龙岩', '2016-02-25', '2016-02-29', '1310069391362');
INSERT INTO `lxs_lk` VALUES ('49', '厦门夏商国际旅行社有限公司', '鲁雁筠', '461211196910068162', '海南省海口市', '天津市明浩商贸有限公司', '保定市安新白洋淀景区-泉州市清源山景区-北京市故宫博物院-唐山市清东陵景区', '保定', '13805040389', '唐山', '2016-01-29', '2016-02-03', '4518169634496');
INSERT INTO `lxs_lk` VALUES ('50', '福建泉州宝中国际旅行社有限公司', '纪娟寒', '611814197204158016', '陕西省铜川市', '重庆市屋之巧装饰材料有限责任公司', '桂林市乐满地度假世界-安徽省宣城市绩溪龙川景区-上饶市婺源江湾景区-辽宁省鞍山市千山景区', '桂林', '13507082064', '辽宁省鞍山', '2015-10-28', '2015-10-30', '4415165850816');
INSERT INTO `lxs_lk` VALUES ('51', '湖南中铁国际旅行社有限公司', '梅筠妹', '120413199703241695', '天津市', '济南海盛绝缘材料有限公司', '广东省中山市孙中山故里旅游区-河北省保定市白石山景区-安徽省六安市万佛湖景区-浙江省衢州市江郎山·廿八都景区-广东省惠州市惠州西湖旅游景区', '广东省中山', '13302999036', '广东省惠州', '2015-10-01', '2015-10-04', '1512264610050');
INSERT INTO `lxs_lk` VALUES ('52', '中国国旅（厦门）国际旅行社有限公司', '丁丹彩', '231725197601225968', '黑龙江省双鸭山市', '江西联信大市场新发机电有限公司', '湖南省长沙市岳麓山·橘子洲旅游区-天津市盘山风景名胜区-南平市武夷山风景名胜区', '湖南省长沙', '13502550384', '南平', '2014-08-11', '2014-08-20', '3404119622470');
INSERT INTO `lxs_lk` VALUES ('53', '中国康辉西安国际旅行社有限责任公司', '白言', '131418199905102084', '河北省邯郸市', '哈尔滨市峰华全钢防静电地板有限公司', '景德镇市古窑民俗博览区-福州市三坊七巷景区-常州市天目湖景区', '景德镇', '15907029069', '常州', '2014-10-11', '2014-10-14', '5412160848762');
INSERT INTO `lxs_lk` VALUES ('54', '厦门夏商国际旅行社有限公司', '钟克', '370702198206027940', '山东省泰安市', '济南东旺经贸有限公司', '河南省永城市芒砀山旅游景区-郴州市东江湖旅游区-四川省南充市仪陇朱德故里景区-湖北省十堰市武当山风景区-南充市阆中古城旅游区', '河南省永城', '13908858976', '南充', '2014-07-16', '2014-07-20', '1409037624399');
INSERT INTO `lxs_lk` VALUES ('55', '秦皇岛华夏国际旅行社有限公司', '杨秋', '341411198709262684', '安徽省芜湖市', '东莞市长安意华模具钢材经营部', '山西晋城市皇城相府生态文化旅游区-乐山市峨眉山景区-台州市天台山景区', '山西晋城', '15707234700', '台州', '2014-08-04', '2014-08-14', '2201263915593');
INSERT INTO `lxs_lk` VALUES ('56', '中国旅行社总社（重庆）有限公司', '邬心', '431306199507143644', '湖南省湘潭市', '天津盛辉伟业钢铁贸易有限公司', '湖州市南浔古镇景区-大连市老虎滩海洋公园.老虎滩极地馆-武汉市黄鹤楼公园-乐山市乐山大佛景区-安徽省芜湖市方特旅游区', '湖州', '15205845238', '安徽省芜湖', '2015-08-31', '2015-09-09', '4305044701447');
INSERT INTO `lxs_lk` VALUES ('57', '山西新华国际旅行社有限公司', '梅斌斌', '441509197001274435', '广东省汕头市', '哈尔滨瑞鑫洋新能源科技有限公司', '天津市盘山风景名胜区-敦化市六鼎山文化旅游区-佛山市长鹿旅游休博园-晋中市乔家大院文化园区-六安市天堂寨旅游景区', '天津', '15706374117', '六安', '2016-07-12', '2016-07-23', '2207042258093');
INSERT INTO `lxs_lk` VALUES ('58', '石家庄华夏国际旅行社有限公司', '莫树', '340719198809222451', '安徽省阜阳市', '贵阳丰银商贸有限公司', '宁德市福鼎太姥山旅游区-北京八达岭－慕田峪长城旅游区-登封市嵩山少林景区-武汉市东湖景区', '宁德', '15306631292', '武汉', '2014-11-07', '2014-11-09', '4604198853763');
INSERT INTO `lxs_lk` VALUES ('59', '杭州天翼旅行社有限公司', '蓝顺', '440206197902245295', '广东省广州市', '广西通利昌物资设备有限责任公司', '惠州市罗浮山景区-广东省广州市白云山风景区-深圳市观澜湖休闲旅游区', '惠州', '15505393984', '深圳', '2015-09-25', '2015-09-27', '7108167606680');
INSERT INTO `lxs_lk` VALUES ('60', '广西海外旅行社有限公司', '盛娥', '421425197906081433', '湖北省黄石市', '北京慕迪灵翻译有限公司', '西安市华清池景区-黑龙江市牡丹江镜泊湖景区-上海市科技馆-吉林省长春市世界雕塑公园旅游景区-湖南省岳阳市岳阳楼—君山岛景区.张家界市武陵源—天门山旅游区', '西安', '15708273795', '湖南省岳阳', '2016-05-15', '2016-05-24', '6414092155825');
INSERT INTO `lxs_lk` VALUES ('61', '北京市首都国际旅行社有限公司', '周裕', '140303198206262343', '山西省太原市', '贵州瑞华塑胶有限公司', '海南省三亚市蜈支洲岛旅游区-无锡市鼋头渚景区-黄山市古徽州文化旅游区', '海南省三亚', '15304708767', '黄山', '2016-03-12', '2016-03-16', '2101226115819');
INSERT INTO `lxs_lk` VALUES ('62', '湖北省中国青年旅行社有限公司', '苗行', '130817199710016176', '河北省承德市', '江西鑫隆泰建材工业有限公司成都办事处', '阳江市海陵岛大角湾海上丝路旅游区-山东烟台市龙口南山景区-浙江省嘉兴市西塘古镇旅游景区', '阳江', '15508041717', '浙江省嘉兴', '2014-07-20', '2014-07-23', '1305134249851');
INSERT INTO `lxs_lk` VALUES ('63', '四川省中国青年旅行社有限公司', '米岚羽', '321314198303091857', '江苏省无锡市', '江苏星华机场设施有限公司', '阳江市海陵岛大角湾海上丝路旅游区-贵州省贵阳市花溪青岩古镇景区-昆明市石林风景区', '阳江', '15206376233', '昆明', '2015-10-18', '2015-10-26', '1107222702503');
INSERT INTO `lxs_lk` VALUES ('64', '四川省中国青年旅行社有限公司', '翟以炎', '421025197607217486', '湖北省武汉市', '成都国鑫家私', '安徽省芜湖市方特旅游区-镇江市金山·焦山·北固山旅游景区-唐山市清东陵景区', '安徽省芜湖', '15206180167', '唐山', '2015-06-10', '2015-06-12', '1302204215279');
INSERT INTO `lxs_lk` VALUES ('65', '广州金羊国际旅行社有限公司', '梁彩', '360325199610143254', '江西省吉安市', '圣象卫浴贵阳专卖店', '泉州市清源山景区-重庆市云阳龙缸景区-浙江省绍兴市鲁迅故里沈园景区-桂林市漓江景区-唐山市清东陵景区', '泉州', '13107338928', '唐山', '2015-06-17', '2015-06-24', '3317241192167');
INSERT INTO `lxs_lk` VALUES ('66', '中国国旅（山东）国际旅行社有限公司', '甄荷芬', '341828197210093653', '安徽省淮南市', '深圳市桐子园铸造厂', '河南开封市清明上河园-平凉市崆峒山风景名胜区-枣庄市台儿庄古城景区-秦皇岛市山海关景区-洛阳市龙门石窟景区', '河南开封', '13703151856', '洛阳', '2014-07-27', '2014-08-07', '6413072482077');
INSERT INTO `lxs_lk` VALUES ('67', '甘肃天地行国际旅行社有限责任公司', '喻瑾倩', '330125199710132250', '浙江省宁波市', '济南品盛机电设备有限公司', '陕西省西安市城墙·碑林历史文化景区-厦门市鼓浪屿风景名胜区-扬州市瘦西湖风景区', '陕西省西安', '13203196982', '扬州', '2016-05-12', '2016-05-16', '4303255675578');
INSERT INTO `lxs_lk` VALUES ('68', '山西右移国际旅行社有限公司', '胡河旭', '311227197901045250', '上海市', '万通防水材料有限公司贵州分公司', '广东省韶关市丹霞山景区-西安市秦始皇兵马俑博物馆-拉萨市大昭寺', '广东省韶关', '13504475132', '拉萨', '2014-07-29', '2014-08-03', '6414027613426');
INSERT INTO `lxs_lk` VALUES ('69', '重庆河记旅行社', '车力岩', '530523198602098086', '云南省昆明市', '武汉鑫丰强电气有限公司', '北京市明十三陵景区-浙江省宁波市天一阁·月湖景区-河北保定市野三坡景区', '北京', '15107211085', '河北保定', '2016-03-23', '2016-03-27', '7109027907942');
INSERT INTO `lxs_lk` VALUES ('70', '北京市首都国际旅行社有限公司', '钟信宏', '140421198412155969', '山西省太原市', '南昌市青云谱惠军安消防器材经营中心', '江西省南昌市滕王阁旅游区-枣庄市台儿庄古城景区-烟台市蓬莱阁旅游区(三仙山-八仙过海)-北京市恭王府景区-晋中市平遥古城景区', '江西省南昌', '15507763794', '晋中', '2016-03-22', '2016-03-26', '5214269611204');
INSERT INTO `lxs_lk` VALUES ('71', '东莞市腾龙假日国际旅行社有限公司', '姜光策', '340819198208079296', '安徽省亳州市', '大庆科尔达电热仪表有限公司', '山西省忻州市雁门关景区-南阳市西峡伏牛山老界岭·恐龙遗址园旅游区-陕西省西安市城墙·碑林历史文化景区', '山西省忻州', '13505208306', '陕西省西安', '2014-11-08', '2014-11-11', '5317167372598');
INSERT INTO `lxs_lk` VALUES ('72', '东莞市腾龙假日国际旅行社有限公司', '董琰', '230722197612257443', '黑龙江省哈尔滨市', '庆华建业有限公司', '辽宁大连市金石滩景区-瑞金市共和国摇篮旅游区-商洛市金丝峡景区-商洛市金丝峡景区', '辽宁大连', '15204520399', '商洛', '2016-02-22', '2016-02-29', '4511233609872');
INSERT INTO `lxs_lk` VALUES ('73', '	北京青年旅行社股份有限公司', '黄香冰', '511401198907018888', '四川省德阳市', '北京至诚佳音电器商行', '济南市天下第一泉景区-云南省保山市腾冲火山热海旅游区-江西省鹰潭市龙虎山旅游景区-北京市奥林匹克公园', '济南', '15905223927', '北京', '2014-09-12', '2014-09-19', '6413167837021');
INSERT INTO `lxs_lk` VALUES ('74', '河南康辉国际旅行社有限责任公司', '雷馨', '611814198808277183', '陕西省铜川市', '贵州金马车工贸有限责任公司', '温州市雁荡山风景名胜区-桂林市漓江景区-重庆市南川金佛山-浙江省嘉兴市南湖旅游区', '温州', '15507650560', '浙江省嘉兴', '2015-05-17', '2015-05-25', '2215057964910');
INSERT INTO `lxs_lk` VALUES ('75', '厦门夏商国际旅行社有限公司', '谭琳', '411003199308133192', '河南省洛阳市', '北京亚视创业科技发展有限公司', '山西省忻州市雁门关景区-六安市天堂寨旅游景区-南京市钟山风景名胜区-中山陵园风景区', '山西省忻州', '15204970502', '南京', '2016-01-23', '2016-02-02', '1208225700216');
INSERT INTO `lxs_lk` VALUES ('76', '河南省中国青年旅行社', '侯融露', '340421198102057194', '安徽省芜湖市', '武汉华阳新利水处理技术有限公司', '合肥市三河古镇景区-焦作市云台山－神农山·青天河景区-厦门市鼓浪屿风景名胜区-广安市邓小平故里旅游区-湖州市南浔古镇景区', '合肥', '15700037014', '湖州', '2016-01-26', '2016-01-31', '6210028200157');
INSERT INTO `lxs_lk` VALUES ('77', '中国旅行社总社（重庆）有限公司', '严珍', '231214199804173929', '黑龙江省双鸭山市', '北京市酒仙桥建材装饰市五金中心', '南通市濠河景区-吉林长春净月潭景区-安徽省六安市万佛湖景区-景德镇市古窑民俗博览区-大丰市中华麋鹿园景区', '南通', '15201857531', '大丰', '2014-10-28', '2014-10-31', '1317217541590');
INSERT INTO `lxs_lk` VALUES ('78', '西安凯莱国际旅行社有限公司', '祝霭可', '131508197503071746', '河北省邯郸市', '大庆市新庆工管件制造有限责任公司', '本溪市本溪水洞景区-青海省海东市互助土族故土园景区-西安市华清池景区-吉林省长春市世界雕塑公园旅游景区-延安市黄帝陵景区', '本溪', '15307623718', '延安', '2016-06-20', '2016-07-01', '3311073327352');
INSERT INTO `lxs_lk` VALUES ('79', '青岛亚太国际旅行社有限公司', '许莲嘉', '120327198005015234', '天津市', '北京市润实盛然园林绿化有限公司', '湖北省十堰市武当山风景区-南宁市青秀山旅游区-广东省清远市连州地下河旅游景区', '湖北省十堰', '15101411665', '广东省清远', '2014-09-07', '2014-09-09', '5111058974698');
INSERT INTO `lxs_lk` VALUES ('80', '山西新华国际旅行社有限公司', '柯元', '361720197605148796', '江西省萍乡市', '南昌华泰硅橡胶制品有限公司', '湖北省咸宁市三国赤壁古战场景区-常州市环球恐龙城休闲旅游区-杭州市千岛湖风景名胜区', '湖北省咸宁', '15901765675', '杭州', '2016-02-18', '2016-02-23', '1511200949084');
INSERT INTO `lxs_lk` VALUES ('81', '广州金羊国际旅行社有限公司', '柯伯', '360425198509185609', '江西省吉安市', '贵州省交通物资总公司', '嘉兴市桐乡乌镇古镇旅游区-敦化市六鼎山文化旅游区-江西省鹰潭市龙虎山旅游景区-苏州市周庄古镇景区', '嘉兴', '13702592334', '苏州', '2016-02-07', '2016-02-13', '3315135301677');
INSERT INTO `lxs_lk` VALUES ('82', '福建泉州宝中国际旅行社有限公司', '杜裕', '371019199407087554', '山东省济宁市', '衡阳威盾科贸有限公司', '浙江省宁波市天一阁·月湖景区-驻马店市嵖岈山旅游景区-黄山市古徽州文化旅游区-商洛市金丝峡景区-宝鸡市法门寺佛文化景区', '浙江省宁波', '13805631872', '宝鸡', '2014-11-29', '2014-12-01', '1205096175586');
INSERT INTO `lxs_lk` VALUES ('83', '山西新华国际旅行社有限公司', '洪玉', '610421197511051314', '陕西省延安市', '四川省川汇塑胶有限公司', '河南省洛阳市栾川老君山·鸡冠洞旅游区-吉林长春净月潭景区-江西省上饶市龟峰景区-河南安阳市殷墟景区-龙岩市古田旅游区<', '河南省洛阳', '13008487005', '龙岩', '2015-01-02', '2015-01-06', '3207134580850');
INSERT INTO `lxs_lk` VALUES ('84', '河南省中国青年旅行社', '段群', '411005199303179422', '河南省新乡市', '四川省成都市武侯区永发卷帘门窗经营部', '丽江市丽江古城景区-河北省保定市白石山景区-北京八达岭－慕田峪长城旅游区-江西省南昌市滕王阁旅游区', '丽江', '13803522104', '江西省南昌', '2015-09-12', '2015-09-14', '4110240703812');
INSERT INTO `lxs_lk` VALUES ('85', '河南省中国青年旅行社', '闵栋亨', '610908197103042269', '陕西省咸阳市', '辽宁华冶集团发展有限公司', '陕西省宝鸡市太白山旅游景区-宁德市福鼎太姥山旅游区-浙江省嘉兴市南湖旅游区', '陕西省宝鸡', '13201898610', '浙江省嘉兴', '2015-05-01', '2015-05-08', '3608068389016');
INSERT INTO `lxs_lk` VALUES ('86', '四川省中国青年旅行社有限公司', '唐菲', '521005198808168734', '贵州省六盘水市', '江西瑞健康体设备有限公司', '河南开封市清明上河园-忻州市五台山风景名胜区-阜阳市颍上八里河景区', '河南开封', '15102570532', '阜阳', '2015-09-04', '2015-09-13', '3716285307612');
INSERT INTO `lxs_lk` VALUES ('87', '	南京标点国际旅游有限公司', '宁蓓育', '520907198009287902', '贵州省六盘水市', '亚士漆(上海)有限公司成都销售服务中心', '三亚市南山大小洞天旅游区-山西省临汾市洪洞大槐树寻根祭祖园景区-平凉市崆峒山风景名胜区', '三亚', '15105934142', '平凉', '2015-10-02', '2015-10-06', '3115037116379');
INSERT INTO `lxs_lk` VALUES ('88', '新疆中国旅行社有限公司', '贾祥', '121503197103106104', '天津市', '大连众恒电力电子有限公司', '辽宁省鞍山市千山景区-南宁市青秀山旅游区-衢州市开化根宫佛国文化旅游景区', '辽宁省鞍山', '15208344876', '衢州', '2015-01-07', '2015-01-12', '7117271495912');
INSERT INTO `lxs_lk` VALUES ('89', '甘肃海华国际旅行社有限公司', '程韵璐', '231613198203099517', '黑龙江省鹤岗市', '张家港市富昶热能设备有限公司', '成都市青城山--都江堰旅游景区-承德市避暑山庄及周围寺庙景区-北京市天坛公园-河南省平顶山市尧山-中原大佛景区', '成都', '15300771293', '河南省平顶山', '2016-05-12', '2016-05-17', '3107161170818');
INSERT INTO `lxs_lk` VALUES ('90', '辽宁光大国际旅行社有限公司', '庞菊琦', '531222197606149887', '云南省曲靖市', '大庆市新庆工管件制造有限责任公司', '池州市九华山风景区-北京市奥林匹克公园-济宁市曲阜明故城（三孔）旅游区-安徽省安庆市天柱山风景区-浙江省宁波市天一阁·月湖景区', '池州', '15505291547', '浙江省宁波', '2015-10-18', '2015-10-27', '3213228944216');
INSERT INTO `lxs_lk` VALUES ('91', '厦门夏商国际旅行社有限公司', '段全彪', '220417198909252744', '吉林省四平市', '抚顺顺大建材厂', '山西晋城市皇城相府生态文化旅游区-浙江省绍兴市鲁迅故里沈园景区-大连市老虎滩海洋公园.老虎滩极地馆-黄山市黄山风景区-桂林市乐满地度假世界', '山西晋城', '13107430349', '桂林', '2015-01-07', '2015-01-13', '5007220249101');
INSERT INTO `lxs_lk` VALUES ('92', '福建泉州宝中国际旅行社有限公司', '杨伊', '320925198402157244', '江苏省常州市', '北京阳光万通科技有限公司', '池州市九华山风景区-浙江省杭州市西溪湿地旅游区-河北省石家庄市西柏坡景区', '池州', '13201358250', '河北省石家庄', '2016-06-09', '2016-06-13', '4112217742753');
INSERT INTO `lxs_lk` VALUES ('93', '北京神舟国际旅行社集团有限公司', '卜璧', '211317197204069328', '辽宁省营口市', '北京华夏京奥科技有限公司', '西安市秦始皇兵马俑博物馆-天津市古文化街旅游区（津门故里）-北京市奥林匹克公园', '西安', '15600582642', '北京', '2015-08-24', '2015-09-02', '5109206767187');
INSERT INTO `lxs_lk` VALUES ('94', '吉林省环球国际旅行社有限公司', '纪馥', '370527199206022074', '山东省日照市', '北京华隆凯商贸有限公司', '山东省潍坊市青州古城旅游区-泰安市泰山景区-河北保定市野三坡景区-南省邵阳市崀山景区-伊春市汤旺河林海奇石景区', '山东省潍坊', '13103422561', '伊春', '2015-04-26', '2015-04-30', '6201022499638');
INSERT INTO `lxs_lk` VALUES ('95', '大连天舒国际旅行社有限公司', '汪芬', '321409199606205138', '江苏省徐州市', '泊头市驿通汽车配件厂', '河南省永城市芒砀山旅游景区-广东省清远市连州地下河旅游景区-浙江省杭州市西溪湿地旅游区-惠州市罗浮山景区', '河南省永城', '13206900985', '惠州', '2014-12-15', '2014-12-18', '3510265478236');
INSERT INTO `lxs_lk` VALUES ('96', '淄博市中国旅行社', '秦之鸣', '321728199207211166', '江苏省常州市', '重庆东方良工阀门有限公司', '浙江省绍兴市鲁迅故里沈园景区-晋中市乔家大院文化园区-四川省南充市仪陇朱德故里景区-西宁市塔尔寺景区', '浙江省绍兴', '13005214362', '西宁', '2015-04-27', '2015-04-29', '4418140140975');
INSERT INTO `lxs_lk` VALUES ('97', '新疆金桥国际旅行社', '冯珍滢', '510218198907115349', '四川省成都市', '深圳市龙祥康体设施发展有限公司', '三亚市南山文化旅游区-天津市古文化街旅游区（津门故里）-河南省永城市芒砀山旅游景区-扬州市瘦西湖风景区-商洛市金丝峡景区', '三亚', '13707538606', '商洛', '2014-12-05', '2014-12-09', '1110039459432');
INSERT INTO `lxs_lk` VALUES ('98', '桂林康辉国际旅行社有限公司', '曹岚凤', '121716198805151787', '天津市', '北京宏源兴诚商贸有限公司', '宜昌市三峡大坝-屈原故里旅游区-山西省临汾市洪洞大槐树寻根祭祖园景区-宜昌市长阳清江画廊景区', '宜昌', '13805083094', '宜昌', '2015-03-16', '2015-03-18', '1304058651150');
INSERT INTO `lxs_lk` VALUES ('99', '石家庄华夏国际旅行社有限公司', '董海', '131613197505146343', '河北省张家口市', '惠州市旗龙科技有限公司', '拉萨布达拉宫景区-苏州市园林（拙政园、虎丘山、留园）-陕西省宝鸡市太白山旅游景区-广州市长隆旅游度假区', '拉萨布达拉宫景区', '13402137239', '广州', '2014-10-11', '2014-10-21', '5201178388475');
INSERT INTO `lxs_lk` VALUES ('100', '株洲市亲和力旅游国际旅行社有限公司', '柏晓婉', '410424199204088653', '河南省漯河市', '安平县泰尔利卫浴有限公司', '嘉兴市桐乡乌镇古镇旅游区-大连市老虎滩海洋公园.老虎滩极地馆-毕节市百里杜鹃景区-镇江市句容茅山景区-景德镇市古窑民俗博览区', '嘉兴', '15608325727', '景德镇', '2016-05-25', '2016-06-04', '3117158342094');
INSERT INTO `lxs_lk` VALUES ('101', '山西右移国际旅行社有限公司', '梅斌', '511723197506018336', '四川省绵阳市', '四川东进节能玻璃有限公司', '南京市夫子庙-秦淮风光带景区-苏州市吴中太湖旅游区-洛阳市龙潭大峡谷景区-北京市奥林匹克公园', '南京', '13608463497', '北京', '2015-02-25', '2015-03-01', '7114105131108');
INSERT INTO `lxs_lk` VALUES ('102', '福建泉州宝中国际旅行社有限公司', '朱静', '430501199010072863', '湖南省郴州市', '萍乡市上埠永胜电瓷厂', '温州市雁荡山风景名胜区-南平市武夷山风景名胜区-上海市科技馆-宁德市福鼎太姥山旅游区-衡阳市南岳衡山旅游区', '温州', '15200665714', '衡阳', '2015-02-12', '2015-02-21', '7115206139822');
INSERT INTO `lxs_lk` VALUES ('103', '山西新华国际旅行社有限公司', '席环', '310118198609271189', '上海市', '哈尔滨益泰数码科技有限公司顾地黑龙江总代理', '郴州市东江湖旅游区-辽宁大连市金石滩景区-泉州市清源山景区', '郴州', '15807814386', '泉州', '2016-04-14', '2016-04-18', '3108081553494');
INSERT INTO `lxs_lk` VALUES ('104', '成都中国青年旅行社', '吕成', '511626198306047496', '四川省广元市', '北京华凯门窗设计工程有限公司', '枣庄市台儿庄古城景区-武汉市黄陂木兰文化生态旅游区-江西省南昌市滕王阁旅游区-浙江省嘉兴市西塘古镇旅游景区-镇江市金山·焦山·北固山旅游景区', '枣庄', '15802386052', '镇江', '2015-02-27', '2015-03-06', '3709039772671');
INSERT INTO `lxs_lk` VALUES ('105', '扬州舜天国际旅行社有限公司', '鲁先', '231725198305253682', '黑龙江省佳木斯市', '重庆普永科技发展有限公司', '深圳市观澜湖休闲旅游区-辽宁大连市金石滩景区-河北省邯郸市广府古城景区-镇江市金山·焦山·北固山旅游景区-陕西省西安市城墙·碑林历史文化景区', '深圳', '15006251233', '陕西省西安', '2015-03-01', '2015-03-06', '6205152103706');
INSERT INTO `lxs_lk` VALUES ('106', '株洲市亲和力旅游国际旅行社有限公司', '魏丹聪', '121311197803107126', '天津市', '深圳市光时代科技发展有限公司', '池州市九华山风景区-合肥市三河古镇景区-山东烟台市龙口南山景区-云南省保山市腾冲火山热海旅游区-辽宁大连市金石滩景区', '池州', '13902445809', '辽宁大连', '2015-03-11', '2015-03-17', '3601063163911');
INSERT INTO `lxs_lk` VALUES ('107', '广西海外旅行社有限公司', '于婕', '311314197105194251', '上海市', '湖南省宇翔木业有限公司', '长沙市花明楼景区-江苏省姜堰市溱湖旅游景区-南京市钟山风景名胜区-中山陵园风景区-广东省中山市孙中山故里旅游区', '长沙', '15807228166', '广东省中山', '2014-12-19', '2014-12-26', '5413284207213');
INSERT INTO `lxs_lk` VALUES ('108', '河南绿色假期国际旅行社有限公司', '皮荷', '341421198904023487', '安徽省蚌埠市', '贵州子谦伟业机械技术发展有限公司', '陕西省西安市城墙·碑林历史文化景区-济南市天下第一泉景区-瑞金市共和国摇篮旅游区', '陕西省西安', '15207714792', '瑞金', '2014-11-12', '2014-11-15', '3313263920422');
INSERT INTO `lxs_lk` VALUES ('109', '成都中国青年旅行社', '裴宁兰', '230715197405274592', '黑龙江省双鸭山市', '南昌博大装饰材料总汇', '龙岩市古田旅游区<-南宁市青秀山旅游区-景德镇市古窑民俗博览区', '龙岩', '15106183508', '景德镇', '2014-10-19', '2014-10-22', '2315259352285');
INSERT INTO `lxs_lk` VALUES ('110', '甘肃海华国际旅行社有限公司', '姜菲', '430302197906279309', '湖南省株洲市', '贵州西普天辰测绘公司', '大丰市中华麋鹿园景区-烟台市蓬莱阁旅游区(三仙山-八仙过海)-泉州市清源山景区', '大丰', '13406602833', '泉州', '2014-11-29', '2014-12-08', '3117219290552');
INSERT INTO `lxs_lk` VALUES ('111', '山东交运旅游集团有限公司', '喻江', '500910197501284776', '重庆市', '北京慕迪灵翻译有限公司', '江西省南昌市滕王阁旅游区-延安市黄帝陵景区-广安市邓小平故里旅游区-福建省三明市泰宁风景旅游区', '江西省南昌', '15702395034', '福建省三明', '2014-11-07', '2014-11-10', '6506020192783');
INSERT INTO `lxs_lk` VALUES ('112', '重庆中国青年旅行社有限公司', '陶苑', '421416198404075119', '湖北省武汉市', '成都炬烽钢铁有限公司', '中央电视台无锡市影视基地三国水浒景区-龙岩市古田旅游区<-西安市华清池景区', '中央电视台无锡', '15800033471', '西安', '2016-06-12', '2016-06-20', '8115105475060');
INSERT INTO `lxs_lk` VALUES ('113', '北京市首都国际旅行社有限公司', '周锦', '420627198308226871', '湖北省鄂州市', '济南鲁青电器', '天津市古文化街旅游区（津门故里）-承德市避暑山庄及周围寺庙景区-湖南省湘潭市韶山旅游区-苏州市园林（拙政园、虎丘山、留园）-阜阳市颍上八里河景区', '天津', '15303562723', '阜阳', '2016-02-01', '2016-02-06', '3412288139202');
INSERT INTO `lxs_lk` VALUES ('114', '	北京青年旅行社股份有限公司', '喻胜健', '511014199712139508', '四川省自贡市', '重庆乾泉泵阀制造有限公司', '河南开封市清明上河园-杭州市西湖风景名胜区-河南省洛阳市栾川老君山·鸡冠洞旅游区', '河南开封', '13408702954', '河南省洛阳', '2015-12-12', '2015-12-23', '3116057591413');
INSERT INTO `lxs_lk` VALUES ('115', '云南省国际旅行社', '庞庆', '131516197306045172', '河北省衡水市', '江西省南昌市世纪园林绿化工程有限公司', '江苏省常州市中国春秋淹城旅游区-桂林市漓江景区-黄山市黄山风景区-桂林市独秀峰-王城景区-浙江省嘉兴市南湖旅游区', '江苏省常州', '13800234697', '浙江省嘉兴', '2014-10-03', '2014-10-09', '4204047769035');
INSERT INTO `lxs_lk` VALUES ('116', '厦门夏商国际旅行社有限公司', '狄环艺', '610409197010296717', '陕西省宝鸡市', '成都华塑管业有限公司', '河北省保定市白石山景区-晋中市乔家大院文化园区-三亚市南山大小洞天旅游区-长春市伪满皇宫博物院', '河北省保定', '15000735374', '长春', '2015-07-02', '2015-07-05', '4214236892369');
INSERT INTO `lxs_lk` VALUES ('117', '大连天舒国际旅行社有限公司', '翟黛', '500410197802047615', '重庆市', '上海昀峰仓储设备有限公司', '广东省中山市孙中山故里旅游区-河南省永城市芒砀山旅游景区-哈尔滨市太阳岛景区-西安市秦始皇兵马俑博物馆-重庆市南川金佛山', '广东省中山', '13202267456', '重庆', '2015-05-29', '2015-06-09', '5413037119672');
INSERT INTO `lxs_lk` VALUES ('118', '杭州云方旅行社有限公司', '严启全', '411209197305047150', '河南省焦作市', '广东高丽铝业有限公司成都分公司', '上海市科技馆-北京市故宫博物院-重庆市云阳龙缸景区', '上海', '15702762464', '重庆', '2016-02-26', '2016-03-05', '2115208326494');
INSERT INTO `lxs_lk` VALUES ('119', '东莞市腾龙假日国际旅行社有限公司', '邓婷', '520805197706068570', '贵州省安顺市', '唐山陶瓷厂成都办事处', '宁德市福鼎太姥山旅游区-北京市恭王府景区-济南市天下第一泉景区-苏州市园林（拙政园、虎丘山、留园）', '宁德', '13708723435', '苏州', '2015-01-04', '2015-01-13', '3617237261692');
INSERT INTO `lxs_lk` VALUES ('120', '贵阳龙行神洲国际旅行社有限公司', '于育荔', '231315199504106102', '黑龙江省佳木斯市', '贵州振中玻璃有限公司营销部', '晋中市介休绵山景区-苏州市沙家浜·虞山尚湖旅游区-北京八达岭－慕田峪长城旅游区-河北省邯郸市广府古城景区-桂林市漓江景区', '晋中', '13602081156', '桂林', '2016-05-25', '2016-05-27', '3402179246086');
INSERT INTO `lxs_lk` VALUES ('121', '厦门夏商国际旅行社有限公司', '韩露', '361624199004061144', '江西省上饶市', '中大空调集团有限公司', '广东省清远市连州地下河旅游景区-长春市伪满皇宫博物院-西安市华清池景区-池州市九华山风景区-唐山市清东陵景区', '广东省清远', '13608249022', '唐山', '2015-10-12', '2015-10-23', '3409010763832');
INSERT INTO `lxs_lk` VALUES ('122', '山西右移国际旅行社有限公司', '薛嘉', '531516197805086862', '云南省玉溪市', '武汉友阳家居纺织用品有限公司', '乐山市乐山大佛景区-安徽省六安市万佛湖景区-三亚市南山大小洞天旅游区-江苏省姜堰市溱湖旅游景区', '乐山', '15601134689', '江苏省姜堰', '2015-01-14', '2015-01-17', '5009082677912');
INSERT INTO `lxs_lk` VALUES ('123', '山西新华国际旅行社有限公司', '夏行星', '440715198805218133', '广东省河源市', '北京晶彩耀华玻璃厂', '成都市青城山--都江堰旅游景区-深圳市观澜湖休闲旅游区-长沙市花明楼景区-上饶市婺源江湾景区', '成都', '13406074491', '上饶', '2015-08-25', '2015-08-27', '4316152718099');
INSERT INTO `lxs_lk` VALUES ('124', '桂林市台联国际旅行社', '冯眉艺', '350419199302272284', '福建省南平市', '天桥区大鹏开山空压机销售服务处', '湖南省湘潭市韶山旅游区-北京市明十三陵景区-河南洛阳市白云山景区', '湖南省湘潭', '13807647801', '河南洛阳', '2015-05-14', '2015-05-16', '4318064979625');
INSERT INTO `lxs_lk` VALUES ('125', '甘肃凤凰假日国际旅行社有限公司', '何 君', '131302197702171984', '河北省衡水市', '大连远东机电工具有限公司', '郴州市东江湖旅游区-长春市伪满皇宫博物院-苏州市吴中太湖旅游区', '郴州', '15703257614', '苏州', '2015-01-31', '2015-02-05', '2310279799224');
INSERT INTO `lxs_lk` VALUES ('126', '贵阳龙行神洲国际旅行社有限公司', '薛思', '431428199106186058', '湖南省岳阳市', '北京昌平腾达玻璃钢厂', '南通市濠河景区-无锡市鼋头渚景区-辽宁大连市金石滩景区-敦化市六鼎山文化旅游区', '南通', '15300846889', '敦化', '2015-07-21', '2015-07-29', '1502040267028');
INSERT INTO `lxs_lk` VALUES ('127', '青岛亚太国际旅行社有限公司', '孔筠姬', '320227197010026093', '江苏省连云港市', '长虹木业有限公司', '深圳市观澜湖休闲旅游区-晋中市介休绵山景区-北京市奥林匹克公园-安徽省宣城市绩溪龙川景区-江西省鹰潭市龙虎山旅游景区', '深圳', '13001386832', '江西省鹰潭', '2015-09-29', '2015-10-06', '2313022865652');
INSERT INTO `lxs_lk` VALUES ('128', '杭州盛途旅行社有限公司', '吴固', '610822198112187262', '陕西省渭南市', '佛山苑庭家居装潢有限公司', '四川省南充市仪陇朱德故里景区-安徽省六安市万佛湖景区-湖南省长沙市岳麓山·橘子洲旅游区', '四川省南充', '13205793623', '湖南省长沙', '2015-02-01', '2015-02-05', '5215178275750');
INSERT INTO `lxs_lk` VALUES ('129', '桂林市台联国际旅行社', '范露媛', '361423197409273825', '江西省九江市', '武钢集团汉阳机械厂', '宁德市白水洋-鸳鸯溪旅游区-哈尔滨市太阳岛景区-晋中市平遥古城景区-南通市濠河景区-六安市天堂寨旅游景区', '宁德', '13406963536', '六安', '2015-02-27', '2015-03-04', '2215224809517');
INSERT INTO `lxs_lk` VALUES ('130', '中国国旅（厦门）国际旅行社有限公司', '叶婉露', '111505198402266508', '北京市', '沙坪坝区泰瑞木制品厂', '中央电视台无锡市影视基地三国水浒景区-大丰市中华麋鹿园景区-丽江市丽江古城景区-上海市科技馆', '中央电视台无锡', '13106138540', '上海', '2014-10-01', '2014-10-10', '7116107337722');
INSERT INTO `lxs_lk` VALUES ('131', '河南绿色假期国际旅行社有限公司', '祝悦', '530509198710038788', '云南省曲靖市', '广西南宁奥力奥金属有限公司', '三亚市南山大小洞天旅游区-镇江市句容茅山景区-苏州市沙家浜·虞山尚湖旅游区-佛山市西樵山景区-阳江市海陵岛大角湾海上丝路旅游区', '三亚', '15603848296', '阳江', '2015-10-03', '2015-10-09', '2314175638486');
INSERT INTO `lxs_lk` VALUES ('132', '重庆渝之旅国际旅行社股份有限公司', '宁悦菲', '311713199905201490', '上海市', '南昌力拓阀门机电设备有限公司', '三亚市南山文化旅游区-安顺市黄果树大瀑布景区-河北省保定市白石山景区-合肥市三河古镇景区-台州市天台山景区', '三亚', '13301049011', '台州', '2016-01-22', '2016-01-28', '5109025327853');
INSERT INTO `lxs_lk` VALUES ('133', '石家庄华夏国际旅行社有限公司', '鲁弘楠', '460702198510188137', '海南省三亚市', '南昌力拓阀门机电设备有限公司', '敦化市六鼎山文化旅游区-长沙市花明楼景区-苏州市同里古镇景区-河南省永城市芒砀山旅游景区-合肥市三河古镇景区', '敦化', '13506638438', '合肥', '2015-08-21', '2015-08-25', '2305209518826');
INSERT INTO `lxs_lk` VALUES ('134', '	南京标点国际旅游有限公司', '陆岚', '350511197704024564', '福建省福州市', '南京昆元白水泥厂', '苏州市周庄古镇景区-江苏省常州市中国春秋淹城旅游区-河北省邯郸市广府古城景区-桂林市漓江景区-济宁市曲阜明故城（三孔）旅游区', '苏州', '13301560623', '济宁', '2015-04-12', '2015-04-15', '5217069609225');
INSERT INTO `lxs_lk` VALUES ('135', '河南省中国青年旅行社', '毛筠慧', '231516198907153206', '黑龙江省双鸭山市', '上海康大泵业制造有限公司天津分公司', '重庆市云阳龙缸景区-云南省昆明市昆明世博园景区-安徽省黄山市皖南古村落—西递宏村-浙江省绍兴市鲁迅故里沈园景区-无锡市灵山景区', '重庆', '15208786310', '无锡', '2015-11-07', '2015-11-15', '3410183760468');
INSERT INTO `lxs_lk` VALUES ('136', '甘肃天地行国际旅行社有限责任公司', '齐光震', '131016198305234476', '河北省邯郸市', '章丘市桑园塑胶有限公司', '辽宁大连市金石滩景区-贵州省贵阳市花溪青岩古镇景区-杭州市西湖风景名胜区', '辽宁大连', '13207911858', '杭州', '2015-02-12', '2015-02-18', '7112141437785');
INSERT INTO `lxs_lk` VALUES ('137', '湖南中铁国际旅行社有限公司', '崔有', '420909197503288554', '湖北省武汉市', '四川东进节能玻璃有限公司', '安徽省六安市万佛湖景区-龙岩市古田旅游区<-山西省临汾市洪洞大槐树寻根祭祖园景区', '安徽省六安', '15003252907', '山西省临汾', '2015-04-15', '2015-04-24', '5106240826919');
INSERT INTO `lxs_lk` VALUES ('138', '河南省中国青年旅行社', '陶竹', '111707198010204865', '北京市', '武汉市江汉区鸿鹄电器销售部', '延安市黄帝陵景区-山东威海市刘公岛景区-宁德市福鼎太姥山旅游区-杭州市西湖风景名胜区', '延安', '15907659094', '杭州', '2015-08-29', '2015-09-02', '1405103597922');
INSERT INTO `lxs_lk` VALUES ('139', '杭州天翼旅行社有限公司', '戚蓉', '341415199803293529', '安徽省芜湖市', '广东省佛山市南海圣东涂料有限公司', '江西省上饶市龟峰景区-江苏省徐州市云龙湖景区-六安市天堂寨旅游景区-河北省邯郸市广府古城景区', '江西省上饶', '15606307929', '河北省邯郸', '2016-01-10', '2016-01-13', '4215110189192');
INSERT INTO `lxs_lk` VALUES ('140', '北京神舟国际旅行社集团有限公司', '洪妹英', '350202199709223584', '福建省三明市', '山东东方仪表电力设备成套有限责任公司', '浙江省衢州市江郎山·廿八都景区-枣庄市台儿庄古城景区-邯郸市娲皇宫景区-江西省上饶市龟峰景区-郴州市东江湖旅游区', '浙江省衢州', '15604473291', '郴州', '2016-01-18', '2016-01-27', '1206065916446');
INSERT INTO `lxs_lk` VALUES ('141', '湖南中铁国际旅行社有限公司', '陆进', '331326197604063163', '浙江省丽水市', '重庆乾泉泵阀制造有限公司', '杭州市千岛湖风景名胜区-山西晋城市皇城相府生态文化旅游区-毕节市百里杜鹃景区', '杭州', '13308853672', '毕节', '2015-04-22', '2015-04-24', '5308193298694');
INSERT INTO `lxs_lk` VALUES ('142', '青岛亚太国际旅行社有限公司', '常玉蓓', '431321199610216573', '湖南省永州市', '江西芸林木业有限公司', '洛阳市龙门石窟景区-金华市东阳横店影视城景区-惠州市罗浮山景区-衡阳市南岳衡山旅游区-洛阳市龙门石窟景区', '洛阳', '15104367553', '洛阳', '2015-06-25', '2015-07-05', '1507051569710');
INSERT INTO `lxs_lk` VALUES ('143', '石家庄华夏国际旅行社有限公司', '俞丽洁', '371209199409094655', '山东省日照市', '武汉虹宇电力机电设备有限公司', '哈尔滨市太阳岛景区-拉萨市大昭寺-河南省洛阳市栾川老君山·鸡冠洞旅游区-西安市秦始皇兵马俑博物馆', '哈尔滨', '13008401201', '西安', '2016-04-02', '2016-04-09', '6318161820040');
INSERT INTO `lxs_lk` VALUES ('144', '中国国旅（厦门）国际旅行社有限公司', '邱瑞华', '110501197412053554', '北京市', '北京金安鑫业五金交电有限责任公司', '洛阳市龙潭大峡谷景区-河南省洛阳市栾川老君山·鸡冠洞旅游区-四川省南充市仪陇朱德故里景区-天津市盘山风景名胜区', '洛阳', '15207664461', '天津', '2015-10-13', '2015-10-15', '2307276157493');
INSERT INTO `lxs_lk` VALUES ('145', '中国国旅（厦门）国际旅行社有限公司', '孙春嘉', '501609198807072663', '重庆市', '武汉市东西湖浩宇不锈钢经营部', '成都市青城山--都江堰旅游景区-绵阳市北川羌城旅游区-忻州市五台山风景名胜区-杭州市西湖风景名胜区-合肥市三河古镇景区', '成都', '15104864743', '合肥', '2015-10-08', '2015-10-11', '3102127470746');
INSERT INTO `lxs_lk` VALUES ('146', '贵阳龙行神洲国际旅行社有限公司', '姜安晨', '320623199211162581', '江苏省镇江市', '重庆普永科技发展有限公司', '镇江市句容茅山景区-黑龙江市牡丹江镜泊湖景区-宁德市白水洋-鸳鸯溪旅游区', '镇江', '15701275392', '宁德', '2014-07-17', '2014-07-24', '1317282249999');
INSERT INTO `lxs_lk` VALUES ('147', '大连家园国际旅行社有限公司', '管策', '321419197311048933', '江苏省常州市', '北京华凯门窗设计工程有限公司', '上海市科技馆-广东省广州市白云山风景区-北京市颐和园-沈阳市植物园-广东省韶关市丹霞山景区', '上海', '15704348026', '广东省韶关', '2014-10-12', '2014-10-23', '3405126140501');
INSERT INTO `lxs_lk` VALUES ('148', '辽宁光大国际旅行社有限公司', '许思', '430423197708296364', '湖南省岳阳市', '贵阳鞑健慧教玩具厂', '安徽省安庆市天柱山风景区-六安市天堂寨旅游景区-杭州市千岛湖风景名胜区', '安徽省安庆', '15806228361', '杭州', '2014-10-21', '2014-10-26', '3102166162054');
INSERT INTO `lxs_lk` VALUES ('149', '山西新华国际旅行社有限公司', '宁珠', '610921197605201095', '陕西省西安市', '衡华配件厂', '广元市剑门蜀道剑门关旅游区-苏州市同里古镇景区-河南省洛阳市栾川老君山·鸡冠洞旅游区-辽宁省鞍山市千山景区', '广元', '13706343984', '辽宁省鞍山', '2016-03-29', '2016-04-09', '3412179509467');
INSERT INTO `lxs_lk` VALUES ('150', '重庆河记旅行社', '魏枫', '331409197606053633', '浙江省金华市', '广州大超保温材料有限公司', '贵州省贵阳市花溪青岩古镇景区-河北省邯郸市广府古城景区-泰安市泰山景区-阳江市海陵岛大角湾海上丝路旅游区', '贵州省贵阳', '13607706760', '阳江', '2015-03-01', '2015-03-05', '6314100527018');
INSERT INTO `lxs_lk` VALUES ('151', '山西右移国际旅行社有限公司', '卓信会', '410909198309182264', '河南省焦作市', '上海柯耐弗电气四川办事处', '焦作市云台山－神农山·青天河景区-湖州市南浔古镇景区-大丰市中华麋鹿园景区', '焦作', '15802552241', '大丰', '2015-09-11', '2015-09-19', '6105198454182');
INSERT INTO `lxs_lk` VALUES ('152', '山西新华国际旅行社有限公司', '彭思秀', '231813198812139157', '黑龙江省双鸭山市', '广东高丽铝业有限公司南宁分公司', '福州市三坊七巷景区-河北省石家庄市西柏坡景区-河南安阳市殷墟景区-武汉市黄鹤楼公园', '福州', '15706801953', '武汉', '2014-10-25', '2014-10-28', '6505013942531');
INSERT INTO `lxs_lk` VALUES ('153', '新疆中国旅行社有限公司', '齐昌思', '460205199512055749', '海南省三亚市', '长沙凯美家晾衣架厂', '瑞金市共和国摇篮旅游区-拉萨布达拉宫景区-昆明市石林风景区', '瑞金', '15004988707', '昆明', '2015-05-12', '2015-05-18', '6409273196214');
INSERT INTO `lxs_lk` VALUES ('154', '中国康辉西安国际旅行社有限责任公司', '夏晓婕', '211610199103058809', '辽宁省沈阳市', '南昌力亿机电设备有限公司', '平凉市崆峒山风景名胜区-武汉市东湖景区-嘉兴市桐乡乌镇古镇旅游区-敦化市六鼎山文化旅游区', '平凉', '15900288899', '敦化', '2016-01-28', '2016-02-05', '2109021582515');
INSERT INTO `lxs_lk` VALUES ('155', '杭州盛途旅行社有限公司', '霍健江', '340717197504305787', '安徽省阜阳市', '大庆科尔达电热仪表有限公司', '云南省昆明市昆明世博园景区-常州市环球恐龙城休闲旅游区-嘉兴市桐乡乌镇古镇旅游区-北京八达岭－慕田峪长城旅游区-长春市伪满皇宫博物院', '云南省昆明', '13301958598', '长春', '2015-04-02', '2015-04-13', '6102122291188');
INSERT INTO `lxs_lk` VALUES ('156', '青岛亚太国际旅行社有限公司', '陈飞才', '211416198707097041', '辽宁省辽阳市', '武汉市燃力热力工程公司', '贵州省贵阳市花溪青岩古镇景区-重庆市南川金佛山-宜昌市长阳清江画廊景区', '贵州省贵阳', '15200921073', '宜昌', '2015-05-04', '2015-05-14', '5301101707911');
INSERT INTO `lxs_lk` VALUES ('157', '上海安达国际旅行社有限公司', '马莉', '441717198811035364', '广东省汕头市', '贵阳云岩锡建仪器经营部', '山东烟台市龙口南山景区-江苏省姜堰市溱湖旅游景区-江苏省姜堰市溱湖旅游景区-河南省永城市芒砀山旅游景区', '山东烟台', '13904288801', '河南省永城', '2015-05-25', '2015-05-31', '2204235577158');
INSERT INTO `lxs_lk` VALUES ('158', '深圳市康辉旅行社有限公司世金营业部', '程志友', '321717197712263691', '江苏省连云港市', '天津市明生环保工程设备有限公司', '海南省三亚市蜈支洲岛旅游区-重庆市南川金佛山-浙江省衢州市江郎山·廿八都景区-惠州市罗浮山景区-苏州市吴中太湖旅游区', '海南省三亚', '15705405725', '苏州', '2014-12-02', '2014-12-04', '4205121544666');
INSERT INTO `lxs_lk` VALUES ('159', '西安新旅国际旅行社有限责任公司', '苏聪卿', '310707198005242737', '上海市', '台江县木材公司胶合板厂', '海南省三亚市蜈支洲岛旅游区-厦门市鼓浪屿风景名胜区-山西晋城市皇城相府生态文化旅游区-上海市野生动物园-常州市环球恐龙城休闲旅游区', '海南省三亚', '15105564434', '常州', '2016-05-08', '2016-05-19', '1307109433760');
INSERT INTO `lxs_lk` VALUES ('160', '山西新华国际旅行社有限公司', '常飘', '211209198110079188', '辽宁省抚顺市', '株洲市奇珍家居用品销售部', '南阳市西峡伏牛山老界岭·恐龙遗址园旅游区-无锡市灵山景区-青海省海东市互助土族故土园景区-南阳市西峡伏牛山老界岭·恐龙遗址园旅游区', '南阳', '15506576847', '南阳', '2015-03-30', '2015-04-03', '6401092762091');
INSERT INTO `lxs_lk` VALUES ('161', '株洲市亲和力旅游国际旅行社有限公司', '项义翰', '431425199205133307', '湖南省郴州市', '广东柔乐电器有限公司成都办事处', '江苏省常州市中国春秋淹城旅游区-镇江市句容茅山景区-桂林市漓江景区-苏州市沙家浜·虞山尚湖旅游区', '江苏省常州', '13603566728', '苏州', '2016-03-18', '2016-03-20', '6101144478964');
INSERT INTO `lxs_lk` VALUES ('162', '江西省赣中旅国际旅行社有限公司', '殷星发', '350211198507233583', '福建省三明市', '唐山市和顺科技有限公司', '山西省临汾市洪洞大槐树寻根祭祖园景区-福建省三明市泰宁风景旅游区-池州市九华山风景区', '山西省临汾', '13801016005', '池州', '2015-01-15', '2015-01-21', '1412272162453');
INSERT INTO `lxs_lk` VALUES ('163', '东莞市腾龙假日国际旅行社有限公司', '韦琼娴', '131623199807297565', '河北省衡水市', '华亚(东营)塑胶有限公司', '浙江省杭州市西溪湿地旅游区-金华市东阳横店影视城景区-平凉市崆峒山风景名胜区-重庆市云阳龙缸景区', '浙江省杭州', '15000534093', '重庆', '2015-10-22', '2015-10-29', '3205082322283');
INSERT INTO `lxs_lk` VALUES ('164', '珠海市浪漫假期国际旅行社有限公司', '钱冰蓉', '220515198207265105', '吉林省白山市', '北京鹏昭顺展建材经销部', '河北省邯郸市广府古城景区-枣庄市台儿庄古城景区-苏州市金鸡湖景区-忻州市五台山风景名胜区', '河北省邯郸', '15802704674', '忻州', '2015-08-16', '2015-08-26', '3314134149028');
INSERT INTO `lxs_lk` VALUES ('165', '株洲市亲和力旅游国际旅行社有限公司', '吴善', '530108197103183233', '云南省曲靖市', '天津大统工程公司', '江苏省姜堰市溱湖旅游景区-南通市濠河景区-江苏省常州市中国春秋淹城旅游区', '江苏省姜堰', '15204127860', '江苏省常州', '2016-06-19', '2016-06-25', '6512103220919');
INSERT INTO `lxs_lk` VALUES ('166', '上海安达国际旅行社有限公司', '司兴武', '310409197602226696', '上海市', '黄石市天安科技有限公司', '扬州市瘦西湖风景区-嘉兴市桐乡乌镇古镇旅游区-广东省韶关市丹霞山景区', '扬州', '15504755077', '广东省韶关', '2016-07-09', '2016-07-16', '5417028982946');
INSERT INTO `lxs_lk` VALUES ('167', '新疆中国旅行社有限公司', '鲍琼', '411301197107178273', '河南省三门峡市', '北京宏亚环奥建材有限公司', '常州市天目湖景区-深圳市观澜湖休闲旅游区-山东威海市刘公岛景区', '常州', '13201691475', '山东威海', '2015-06-02', '2015-06-13', '3616024900592');
INSERT INTO `lxs_lk` VALUES ('168', '新疆中国旅行社有限公司', '朱晨', '340405199710116121', '安徽省亳州市', '贵阳市黔灵福热能设备有限公司', '河南省平顶山市尧山-中原大佛景区-河南开封市清明上河园-海南省三亚市蜈支洲岛旅游区-北京市故宫博物院', '河南省平顶山', '13105988466', '北京', '2015-02-07', '2015-02-12', '3413022687016');
INSERT INTO `lxs_lk` VALUES ('169', '湖南中铁国际旅行社有限公司', '娄旭', '360404197301191038', '江西省上饶市', '北京宏兴东升防水施工有限公司', '大丰市中华麋鹿园景区-唐山市清东陵景区-阜阳市颍上八里河景区', '大丰', '13905788214', '阜阳', '2016-06-25', '2016-07-04', '3318266312884');
INSERT INTO `lxs_lk` VALUES ('170', '四川省中国青年旅行社有限公司', '邢嘉希', '141308199606034767', '山西省长治市', '鑫旺彩铝塑钢门窗厂', '三亚市南山文化旅游区-广东省中山市孙中山故里旅游区-重庆市南川金佛山', '三亚', '13807142367', '重庆', '2015-12-25', '2015-12-28', '1112138330816');
INSERT INTO `lxs_lk` VALUES ('171', '吉林省环球国际旅行社有限公司', '汤和腾', '360726197210264115', '江西省南昌市', '成都市三清木塑新材料有限公司', '南宁市青秀山旅游区-济宁市曲阜明故城（三孔）旅游区-洛阳市龙潭大峡谷景区-天津市盘山风景名胜区-哈尔滨市太阳岛景区', '南宁', '13105132695', '哈尔滨', '2014-08-30', '2014-09-08', '3201210258340');
INSERT INTO `lxs_lk` VALUES ('172', '山西右移国际旅行社有限公司', '梅菲贞', '210627198007061138', '辽宁省辽阳市', '成源耐火材料有限公司', '安徽省宣城市绩溪龙川景区-四川省南充市仪陇朱德故里景区-河北省邯郸市广府古城景区', '安徽省宣城', '15005686551', '河北省邯郸', '2015-11-24', '2015-11-27', '6516268941357');
INSERT INTO `lxs_lk` VALUES ('173', '甘肃海华国际旅行社有限公司', '常民', '510919196912205347', '四川省德阳市', '四川金利特不锈钢制造有限公司', '南阳市西峡伏牛山老界岭·恐龙遗址园旅游区-秦皇岛市山海关景区-陕西西安市大雁塔·大唐芙蓉园景区-厦门市鼓浪屿风景名胜区-黄山市黄山风景区', '南阳', '13607380320', '黄山', '2015-04-20', '2015-04-29', '4212177138964');
INSERT INTO `lxs_lk` VALUES ('174', '大连家园国际旅行社有限公司', '宁莎怡', '420421199808063563', '湖北省黄石市', '南昌市水之良科技设备有限公司', '贵州省铜仁市梵净山旅游区-江西省南昌市滕王阁旅游区-广安市邓小平故里旅游区', '贵州省铜仁', '13305517227', '广安', '2015-09-07', '2015-09-15', '2306044378867');
INSERT INTO `lxs_lk` VALUES ('175', '四川省中国青年旅行社有限公司', '史华雅', '231105199209197840', '黑龙江省鹤岗市', '贵阳闽泉贸易有限公司', '重庆市万盛经开区黑山谷景区-台州市神仙居景区-厦门市鼓浪屿风景名胜区-上海市东方明珠广播电视塔-成都市青城山--都江堰旅游景区', '重庆', '13203872504', '成都', '2014-09-18', '2014-09-29', '6515098323138');
INSERT INTO `lxs_lk` VALUES ('176', '山东交运旅游集团有限公司', '倪怡枝', '430116199003268606', '湖南省永州市', '成都飞雕电器销售有限公司', '泰安市泰山景区-苏州市吴中太湖旅游区-浙江省嘉兴市南湖旅游区-常州市天目湖景区-湖州市南浔古镇景区', '泰安', '13101107439', '湖州', '2015-06-07', '2015-06-10', '4315175838725');
INSERT INTO `lxs_lk` VALUES ('177', '重庆河记旅行社', '贝厚伦', '351425198307038245', '福建省泉州市', '武汉鑫丰强电气有限公司', '安徽省黄山市皖南古村落—西递宏村-合肥市三河古镇景区-湖南省岳阳市岳阳楼—君山岛景区.张家界市武陵源—天门山旅游区-大连市老虎滩海洋公园.老虎滩极地馆', '安徽省黄山', '13408614241', '大连', '2014-11-18', '2014-11-23', '4308226294646');
INSERT INTO `lxs_lk` VALUES ('178', '株洲市亲和力旅游国际旅行社有限公司', '樊悦君', '441709197409172873', '广东省珠海市', '天津兵众混凝土有限公司', '宜春市明月山旅游区-上海市东方明珠广播电视塔-忻州市五台山风景名胜区', '宜春', '13701757369', '忻州', '2014-11-28', '2014-11-30', '4416125918521');
INSERT INTO `lxs_lk` VALUES ('179', '山东交运旅游集团有限公司', '娄士绍', '340625197007146794', '安徽省亳州市', '广东桂龙自动化科技有限公司', '安徽省黄山市皖南古村落—西递宏村-成都市青城山--都江堰旅游景区-忻州市五台山风景名胜区-河北省石家庄市西柏坡景区-陕西省西安市城墙·碑林历史文化景区', '安徽省黄山', '13504701993', '陕西省西安', '2016-03-01', '2016-03-10', '4109184700947');
INSERT INTO `lxs_lk` VALUES ('180', '中国康辉西安国际旅行社有限责任公司', '曹翠岚', '130402198811261820', '河北省秦皇岛市', '武汉市燃力热力工程公司', '天津市古文化街旅游区（津门故里）-毕节市百里杜鹃景区-丽江市玉龙雪山景区-河北省石家庄市西柏坡景区', '天津', '15808170152', '河北省石家庄', '2015-05-01', '2015-05-12', '6104169182682');
INSERT INTO `lxs_lk` VALUES ('181', '重庆渝之旅国际旅行社股份有限公司', '高胜', '340318198410095694', '安徽省阜阳市', '哈尔滨中天宏远锅炉有限公司', '湖南省长沙市岳麓山·橘子洲旅游区-大丰市中华麋鹿园景区-晋中市介休绵山景区-上饶市婺源江湾景区-泰安市泰山景区', '湖南省长沙', '13903307746', '泰安', '2016-01-25', '2016-02-01', '5213202517400');
INSERT INTO `lxs_lk` VALUES ('182', '山西新华国际旅行社有限公司', '汤彩', '321710196911233633', '江苏省无锡市', '恒业国际控股集团西南分公司成都办', '苏州市吴中太湖旅游区-常州市环球恐龙城休闲旅游区-南充市阆中古城旅游区-陕西西安市大雁塔·大唐芙蓉园景区-无锡市灵山景区', '苏州', '15806683861', '无锡', '2016-05-29', '2016-06-01', '3409172248623');
INSERT INTO `lxs_lk` VALUES ('183', '淄博市中国旅行社', '丁光', '431312199602206460', '湖南省衡阳市', '原笙管业有限公司', '无锡市鼋头渚景区-三亚市南山文化旅游区-梅州市雁南飞茶田景区-沈阳市植物园-武汉市黄鹤楼公园', '无锡', '15007931468', '武汉', '2015-08-16', '2015-08-18', '1301216480162');
INSERT INTO `lxs_lk` VALUES ('184', '山西新华国际旅行社有限公司', '杨壮', '371426196909138333', '山东省烟台市', '天津市津南区国联防火门厂', '南宁市青秀山旅游区-贵州省铜仁市梵净山旅游区-南通市濠河景区-中卫市沙坡头旅游景区-湖北省十堰市武当山风景区', '南宁', '13205848369', '湖北省十堰', '2014-12-24', '2014-12-29', '4112275629699');
INSERT INTO `lxs_lk` VALUES ('185', '吉林省环球国际旅行社有限公司', '程敬', '520207197306093247', '贵州省遵义市', '四川合生力博机电设备有限公司', '南宁市青秀山旅游区-宝鸡市法门寺佛文化景区-黄山市古徽州文化旅游区-西安市秦始皇兵马俑博物馆-忻州市五台山风景名胜区', '南宁', '13605431228', '忻州', '2015-01-16', '2015-01-19', '5316287692416');
INSERT INTO `lxs_lk` VALUES ('186', '天津康泰国际旅行社有限公司', '时有朋', '500421197701125331', '重庆市', '江苏双腾管业有限公司', '河南省洛阳市栾川老君山·鸡冠洞旅游区-江西省南昌市滕王阁旅游区-湖南省湘潭市韶山旅游区-辽宁大连市金石滩景区', '河南省洛阳', '15802418090', '辽宁大连', '2016-03-30', '2016-04-06', '1108133169374');
INSERT INTO `lxs_lk` VALUES ('187', '河南省中国青年旅行社', '蓝进', '370408197910238265', '山东省潍坊市', '广东省佛山市南海圣东涂料有限公司', '宜昌市三峡大坝-屈原故里旅游区-浙江省嘉兴市南湖旅游区-绵阳市北川羌城旅游区', '宜昌', '13506001996', '绵阳', '2014-08-25', '2014-08-30', '3407258922885');
INSERT INTO `lxs_lk` VALUES ('188', '河南绿色假期国际旅行社有限公司', '于世刚', '340922198908012691', '安徽省阜阳市', '东莞市长安意华模具钢材经营部', '六安市天堂寨旅游景区-福州市三坊七巷景区-杭州市西湖风景名胜区-西宁市塔尔寺景区-乐山市峨眉山景区', '六安', '15005641296', '乐山', '2015-04-18', '2015-04-24', '3709281132958');
INSERT INTO `lxs_lk` VALUES ('189', '桂林市台联国际旅行社', '贝鹏', '611618198302018686', '陕西省延安市', '成都演益木业厂', '唐山市清东陵景区-苏州市周庄古镇景区-烟台市蓬莱阁旅游区(三仙山-八仙过海)-湖北省宜昌市三峡人家风景区', '唐山', '15303263564', '湖北省宜昌', '2016-04-11', '2016-04-20', '8110140128544');
INSERT INTO `lxs_lk` VALUES ('190', '四川省中国青年旅行社有限公司', '贝鸣群', '460106196908315819', '海南省海口市', '成都五佳恒贸易有限公司', '晋中市介休绵山景区-湖北省十堰市武当山风景区-山东青岛市崂山景区', '晋中', '13303507760', '山东青岛', '2015-06-10', '2015-06-20', '6404079522932');
INSERT INTO `lxs_lk` VALUES ('191', '扬州舜天国际旅行社有限公司', '左钧', '441503197412096149', '广东省揭阳市', '北京海华建达科技发展有限公司', '常州市环球恐龙城休闲旅游区-福建省三明市泰宁风景旅游区-山东省潍坊市青州古城旅游区', '常州', '13901922057', '山东省潍坊', '2016-04-21', '2016-04-23', '1214094349431');
INSERT INTO `lxs_lk` VALUES ('192', '扬州舜天国际旅行社有限公司', '陆祥波', '460520197106255106', '海南省三亚市', '天津乐鑫商贸有限公司', '南阳市西峡伏牛山老界岭·恐龙遗址园旅游区-乐山市峨眉山景区-安徽省黄山市皖南古村落—西递宏村-嘉兴市桐乡乌镇古镇旅游区-湖南省湘潭市韶山旅游区', '南阳', '13305443750', '湖南省湘潭', '2014-08-18', '2014-08-22', '4311267691654');
INSERT INTO `lxs_lk` VALUES ('193', '桂林康辉国际旅行社有限公司', '谢婷菲', '311412197712201807', '上海市', '济南金科通经贸有限公司', '温州市雁荡山风景名胜区-安顺市龙宫景区-登封市嵩山少林景区-江苏省常州市中国春秋淹城旅游区', '温州', '13202003427', '江苏省常州', '2015-12-26', '2015-12-28', '5311139367938');
INSERT INTO `lxs_lk` VALUES ('194', '东莞市腾龙假日国际旅行社有限公司', '白航', '120708197507019705', '天津市', '美涂士涂料河北总代理', '湖南省湘潭市韶山旅游区-上海市科技馆-郴州市东江湖旅游区-池州市九华山风景区', '湖南省湘潭', '13004621168', '池州', '2016-05-08', '2016-05-11', '2303183631465');
INSERT INTO `lxs_lk` VALUES ('195', '上海安达国际旅行社有限公司', '戚雅', '130320199809074161', '河北省沧州市', '四川省川汇塑胶有限公司', '镇江市金山·焦山·北固山旅游景区-北京市明十三陵景区-伊春市汤旺河林海奇石景区-湖州市南浔古镇景区', '镇江', '15201310617', '湖州', '2015-05-18', '2015-05-23', '5109259618496');
INSERT INTO `lxs_lk` VALUES ('196', '大连天舒国际旅行社有限公司', '魏天广', '531603197301149164', '云南省昭通市', '天津水泥厂津泥建材销售中心', '舟山市普陀山风景名胜区-湖北省宜昌市三峡人家风景区-贵州省贵阳市花溪青岩古镇景区-江西省鹰潭市龙虎山旅游景区-安顺市黄果树大瀑布景区', '舟山', '13003564183', '安顺', '2014-10-18', '2014-10-26', '4207221128089');
INSERT INTO `lxs_lk` VALUES ('197', '山西新华国际旅行社有限公司', '包秀寒', '121315197012287603', '天津市', '红太阳洁具湖南总代理', '广东省韶关市丹霞山景区-忻州市五台山风景名胜区-广东省中山市孙中山故里旅游区', '广东省韶关', '15201454376', '广东省中山', '2016-01-10', '2016-01-15', '4301094766733');
INSERT INTO `lxs_lk` VALUES ('198', '山东交运旅游集团有限公司', '狄春', '410626199201118848', '河南省新乡市', '秦皇岛顺亨玻璃有限公司', '大连市老虎滩海洋公园.老虎滩极地馆-广东省广州市白云山风景区-山西晋城市皇城相府生态文化旅游区-常州市天目湖景区', '大连', '15706287280', '常州', '2015-06-16', '2015-06-26', '4317047338081');
INSERT INTO `lxs_lk` VALUES ('199', '中国国旅（厦门）国际旅行社有限公司', '贾希', '230801198711195731', '黑龙江省哈尔滨市', '武汉绿洲木业有限公司', '青海省海东市互助土族故土园景区-伊春市汤旺河林海奇石景区-天津市古文化街旅游区（津门故里）', '青海省海东', '15505867394', '天津', '2015-02-09', '2015-02-14', '1203099428739');
INSERT INTO `lxs_lk` VALUES ('200', '河南省中国青年旅行社', '石澜悦', '501326198806208689', '重庆市', '重庆耐仕阀门有限公司', '湖北省十堰市武当山风景区-广东省韶关市丹霞山景区-山西晋城市皇城相府生态文化旅游区-河南省洛阳市栾川老君山·鸡冠洞旅游区', '湖北省十堰', '13903606652', '河南省洛阳', '2014-10-21', '2014-10-31', '3209124449568');

-- ----------------------------
-- Table structure for lzf_gzf
-- ----------------------------
DROP TABLE IF EXISTS `lzf_gzf`;
CREATE TABLE `lzf_gzf` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fwssbm` varchar(255) DEFAULT NULL COMMENT '房屋所属部门',
  `fwszjd` varchar(255) DEFAULT NULL COMMENT '房屋所在街道',
  `fwzl` varchar(255) DEFAULT NULL COMMENT '房屋坐落',
  `mph` varchar(255) DEFAULT NULL COMMENT '门牌号',
  `fwlx` varchar(255) DEFAULT NULL COMMENT '房屋类型',
  `fwmj` varchar(255) DEFAULT NULL COMMENT '房屋面积',
  `zlhthm` varchar(255) DEFAULT NULL COMMENT '租赁合同号',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zjlx` varchar(255) DEFAULT NULL COMMENT '证件类型',
  `sfzhm` varchar(255) DEFAULT NULL COMMENT '身份证号码',
  `hjszd` varchar(255) DEFAULT NULL COMMENT '户籍所在地',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `zfkssj` varchar(255) DEFAULT NULL COMMENT '租房开始时间',
  `htdq` varchar(255) DEFAULT NULL COMMENT '合同到期时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of lzf_gzf
-- ----------------------------
INSERT INTO `lzf_gzf` VALUES ('1', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '024A', '公共租赁住房出租(社会)', '49.76', 'XZ-ZL2014001', '周宏', '身份证', '621415198302085253', '甘肃省天水市张家川回族自治县', '15907492485', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('2', '光明', '光明区松白路长春路交汇', '宏发天汇城一期', '1403', '公共租赁住房出租(社会)', '64.73', 'XZ-ZL2018002', '车璐', '身份证', '330627197710056360', '浙江省绍兴市新昌县', '13900142358', '2019-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('3', '罗湖', '布吉街道锦龙陆路', '亲蜜家公寓', '0304', '公共租赁住房出租(社会)', '40.81', 'XZ-ZL2018003', '季纨馥', '身份证', '641722198006258159', '宁夏回族自治区吴忠市灵武市', '13707510282', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('4', '市局', '贵湾三路', '龙海家园', '2101', '公共租赁住房出租(社会)', '41.66', 'XZ-ZL2015004', '夏亚', '身份证', '341012198312308424', '安徽省黄山市徽州区', '13306374617', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('5', '光明', '光明区松白路长春路交汇', '宏发天汇城一期', '1409', '公共租赁住房出租(社会)', '64.73', 'XZ-ZL2015005', '谈娜琴', '身份证', '521312199410172151', '贵州省遵义市仁怀市', '15707624765', '2019-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('6', '市局', '贵湾三路', '龙海家园', '1904', '公共租赁住房出租(社会)', '52.31', 'XZ-ZL2014006', '窦旭', '身份证', '321727197312221646', '江苏省宿迁市泗洪县', '13204973845', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('7', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '018H', '公共租赁住房出租(社会)', '49.33', 'XZ-ZL2016007', '梅丽', '身份证', '711113199503051530', '新疆维吾尔族自治区石河子市', '15704641043', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('8', '市局', '贵湾三路', '龙海家园', '0805', '公共租赁住房出租(社会)', '52.31', 'XZ-ZL2014008', '韩琦', '身份证', '531009198910133827', '云南省玉溪市元江哈尼族彝族傣族自治县', '13703727389', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('9', '南山', '南山区茶文路', '冠铭花园', '2701', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2016009', '崔婷', '身份证', '350406198501316971', '福建省三明市三元区', '13704307376', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('10', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '019B', '公共租赁住房出租(社会)', '59.36', 'XZ-ZL2017010', '萧鹏', '身份证', '350901197102259035', '福建省龙岩市漳平市', '13106313184', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('11', '市局', '贵湾三路', '龙海家园', '2102', '公共租赁住房出租(社会)', '45.03', 'XZ-ZL2014011', '苗韵雪', '身份证', '351210198805314502', '福建省龙岩市漳平市', '15901145535', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('12', '南山', '南山区茶文路', '冠铭花园', '2708', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2014012', '马坚', '身份证', '310719198309261251', '上海市崇明县', '13900093355', '2019-01-01 00:00:00', '');
INSERT INTO `lzf_gzf` VALUES ('13', '市局', '贵湾三路', '龙海家园', '2205', '公共租赁住房出租(社会)', '52.31', 'XZ-ZL2017013', '管婕', '身份证', '121725197406299811', '天津市蓟县', '13307390957', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('14', '市局', '贵湾三路', '龙海家园', '2006', '公共租赁住房出租(社会)', '43.2', 'XZ-ZL2014014', '高国盛', '身份证', '630122197405233704', '青海省西宁市大通回族土族自治县', '15904435308', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('15', '南山', '南山区茶文路', '冠铭花园', '2801', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2017015', '钟珍', '身份证', '121602197301079937', '天津市蓟县', '15003635131', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('16', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '020G', '公共租赁住房出租(社会)', '59.62', 'XZ-ZL2014016', '邵榕', '身份证', '140325197612046568', '山西省阳泉市盂县', '13503234639', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('17', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '021G', '公共租赁住房出租(社会)', '59.62', 'XZ-ZL2017017', '季若克', '身份证', '541413197203185912', '西藏自治区拉萨市墨竹工卡县', '15100120633', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('18', '市局', '南山区留仙大道', '朗麓家园', 'B910', '公共租赁住房出租（单位）', '55.91', 'XZ-ZL2018018', '谭江腾', '身份证', '420420199412172925', '湖北省十堰市丹江口市', '13704317452', '2018-11-29 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('19', '市局', '南山区留仙大道', '朗麓家园', '1001', '公共租赁住房出租（单位）', '55.74', 'XZ-ZL2018019', '谭栋', '身份证', '210723199306154281', '辽宁省锦州市太和区', '13701566002', '2018-11-29 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('20', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '019F', '公共租赁住房出租(社会)', '59.56', 'XZ-ZL2014020', '萧梁安', '身份证', '441603197306055363', '广东省河源市源城区', '13305304301', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('21', '南山', '南山区茶文路', '冠铭花园', '2904', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2017021', '林馥', '身份证', '651410197203115905', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '15007567116', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('22', '市局', '贵湾三路', '龙海家园', '1607', '公共租赁住房出租(社会)', '43.2', 'XZ-ZL2016022', '乐菁', '身份证', '461317198103046466', '海南省三亚市市辖区', '15303227678', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('23', '南山', '南山区茶文路', '冠铭花园', '3004', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2015023', '申刚琛', '身份证', '141301198110244232', '山西省晋城市怀仁县', '13706547606', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('24', '市局', '贵湾三路', '龙海家园', '2305', '公共租赁住房出租(社会)', '52.31', 'XZ-ZL2015024', '戴平', '身份证', '361608198302026970', '江西省赣州市南康市', '15205130485', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('25', '市局', '贵湾三路', '龙海家园', '1014', '公共租赁住房出租(社会)', '54.1', 'XZ-ZL2016025', '邹伦', '身份证', '631714197203292228', '青海省西宁市大通回族土族自治县', '13103710069', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('26', '南山', '南山区茶文路', '冠铭花园', '0526', '公共租赁住房出租(社会)', '52.08', 'XZ-ZL2015026', '陆永', '身份证', '520612197009224816', '贵州省遵义市仁怀市', '13806467355', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('27', '南山', '南山区茶文路', '冠铭花园', '0544', '公共租赁住房出租(社会)', '52.08', 'XZ-ZL2016027', '谢伯', '身份证', '461606197111072479', '海南省三亚市市辖区', '13703491569', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('28', '市局', '贵湾三路', '龙海家园', '1705', '公共租赁住房出租(社会)', '52.29', 'XZ-ZL2018028', '陶志辉', '身份证', '650610198401166344', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '15500794032', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('29', '市局', '贵湾三路', '龙海家园', '2110', '公共租赁住房出租(社会)', '52.29', 'XZ-ZL2017029', '邵瑞妍', '身份证', '810209198802083031', '新疆维吾尔族自治区石河子市', '15803310744', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('30', '市局', '贵湾三路', '龙海家园', '1709', '公共租赁住房出租(社会)', '43.28', 'XZ-ZL2017030', '严言', '身份证', '531020198006151717', '云南省玉溪市元江哈尼族彝族傣族自治县', '15507443776', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('31', '南山', '南山区茶文路', '冠铭花园', '1607', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2018031', '赵霞芸', '身份证', '141617198705014093', '山西省晋城市怀仁县', '13006020122', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('32', '宝安', '宝安区松福大道', '满京华云著花园', '1311', '公共租赁住房出租(社会)', '65.18', 'XZ-ZL2018032', '乐豪', '身份证', '151124197008175462', '内蒙古自治区赤峰市敖汉旗', '15304117892', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('33', '宝安', '宝安区前进路', '华强城市花园', '2908', '公共租赁住房出租(社会)', '66.02', 'XZ-ZL2015033', '鲁建', '身份证', '811006197705225534', '新疆维吾尔族自治区石河子市', '13601385522', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('34', '市局', '贵湾三路', '龙海家园', '0310', '公共租赁住房出租(社会)', '52.41', 'XZ-ZL2017034', '段元顺', '身份证', '541507199304114406', '西藏自治区拉萨市墨竹工卡县', '13407171334', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('35', '市局', '贵湾三路', '龙海家园', '2205', '公共租赁住房出租(社会)', '52.41', 'XZ-ZL2014035', '安心昌', '身份证', '411408197206055614', '河南省商丘市睢阳区', '15007070715', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('36', '市局', '贵湾三路', '龙海家园', '1805', '公共租赁住房出租(社会)', '52.41', 'XZ-ZL2018036', '鲍姬纯', '身份证', '510501199005082499', '四川省泸州市市辖区', '15301435037', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('37', '宝安', '宝安区前进路', '华强城市花园', '2504', '公共租赁住房出租(社会)', '68.69', 'XZ-ZL2018037', '司政', '身份证', '341028198506237398', '安徽省黄山市祁门县', '13107125768', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('38', '南山', '南山区茶文路', '冠铭花园', '1608', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2015038', '穆娴', '身份证', '641522198910014649', '宁夏回族自治区吴忠市灵武市', '13203441431', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('39', '宝安', '宝安区前进路', '华强城市花园', '2506', '公共租赁住房出租(社会)', '68.69', 'XZ-ZL2015039', '丁园蕊', '身份证', '450808199707073069', '广西壮族自治区贵港市港南区', '13403675861', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('40', '市局', '贵湾三路', '龙海家园', '2105', '公共租赁住房出租(社会)', '41.52', 'XZ-ZL2018040', '邓霭', '身份证', '231210198201072005', '黑龙江省黑河市五大连池市', '15901081404', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('41', '市局', '贵湾三路', '龙海家园', '1806', '公共租赁住房出租(社会)', '54.11', 'XZ-ZL2018041', '孙莎', '身份证', '331718198604222834', '浙江省台州市临海市', '15600873794', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('42', '南山', '南山区茶文路', '冠铭花园', '1804', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2015042', '丁胜', '身份证', '650818197206176173', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '13804064531', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('43', '南山', '南山区茶文路', '冠铭花园', '1704', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2017043', '冯婉', '身份证', '520809198409271000', '贵州省遵义市仁怀市', '13202877952', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('44', '市局', '贵湾三路', '龙海家园', '2407', '公共租赁住房出租(社会)', '43.18', 'XZ-ZL2017044', '刘桂蕊', '身份证', '630205198807181202', '青海省西宁市大通回族土族自治县', '13900777289', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('45', '南山', '南山区茶文路', '冠铭花园', '1705', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2014045', '姚思', '身份证', '150113199506202331', '内蒙古自治区呼和浩特市郊区', '15807866141', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('46', '市局', '贵湾三路', '龙海家园', '1307', '公共租赁住房出租(社会)', '41.65', 'XZ-ZL2014046', '孟妍芳', '身份证', '631302198101149031', '青海省西宁市大通回族土族自治县', '13506248429', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('47', '南山', '南山区茶文路', '冠铭花园', '1706', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2018047', '戚光炎', '身份证', '360805199705281990', '江西省赣州市南康市', '13103356295', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('48', '市局', '贵湾三路', '龙海家园', '0613', '公共租赁住房出租(社会)', '44.67', 'XZ-ZL2014048', '梁保', '身份证', '150711197307162232', '内蒙古自治区赤峰市敖汉旗', '13303463437', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('49', '南山', '南山区茶文路', '冠铭花园', '1707', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2016049', '汪仪', '身份证', '500601197002179832', '重庆市南川市', '13703486461', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('50', '市局', '贵湾三路', '龙海家园', '1406', '公共租赁住房出租(社会)', '54.1', 'XZ-ZL2015050', '石瑗菲', '身份证', '651205198408053451', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '15004965860', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('51', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '032D', '公共租赁住房出租(社会)', '50.01', 'XZ-ZL2016051', '傅玉', '身份证', '370302199309065558', '山东省淄博市淄川区', '15001767133', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('52', '南山', '南山区茶文路', '冠铭花园', '1805', '公共租赁住房出租(社会)', '37.45', 'XZ-ZL2017052', '霍俊', '身份证', '150616198910084290', '内蒙古自治区赤峰市敖汉旗', '15705108804', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('53', '南山', '南山区茶文路', '冠铭花园', '1806', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2018053', '梁昌东', '身份证', '110425198706237343', '北京市延庆县', '13704371312', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('54', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '017G', '公共租赁住房出租(社会)', '60.03', 'XZ-ZL2015054', '刘怡', '身份证', '630216198009166936', '青海省西宁市大通回族土族自治县', '13600345509', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('55', '宝安', '宝安区新安二路', '中粮紫云花园', '2704', '公共租赁住房出租(社会)', '37.37', 'XZ-ZL2017055', '姜馨', '身份证', '371215198012245350', '山东省莱芜市钢城区', '15801830440', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('56', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '022D', '公共租赁住房出租(社会)', '60.14', 'XZ-ZL2015056', '万锦荷', '身份证', '371425198802048786', '山东省德州市齐河县', '15904865612', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('57', '市局', '坪山区坪山大道', '富士锦园', '0504', '公共租赁住房出租(社会)', '68.11', 'XZ-ZL2016057', '钱榕', '身份证', '220910198901242463', '吉林省白城市大安市', '13706941378', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('58', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '031A', '公共租赁住房出租(社会)', '49.76', 'XZ-ZL2015058', '沈璐娥', '身份证', '620108199508034297', '甘肃省兰州市安宁区', '15102184538', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('59', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '003C', '公共租赁住房出租(社会)', '49.96', 'XZ-ZL2014059', '毕昌保', '身份证', '410205198707061486', '河南省开封市南关区', '13100376648', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('60', '南山', '南山区茶文路', '冠铭花园', '0918', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2016060', '项浩松', '身份证', '611406199109292610', '陕西省汉中市佛坪县', '13102768809', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('61', '市局', '贵湾三路', '龙海家园', '0311', '公共租赁住房出租(社会)', '44.74', 'XZ-ZL2017061', '邢义哲', '身份证', '131805197009131021', '河北省衡水市深州市', '15803747701', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('62', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '019E', '公共租赁住房出租(社会)', '59.81', 'XZ-ZL2016062', '季旭康', '身份证', '711324198701148707', '新疆维吾尔族自治区石河子市', '13004625326', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('63', '市局', '坪山区坪山大道', '富士锦园', '0604', '公共租赁住房出租(社会)', '68.11', 'XZ-ZL2018063', '诸环凡', '身份证', '371610197102218228', '山东省聊城市临清市', '15204031485', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('64', '光明', '光明区松白路长春路交汇', '宏发天汇城一期', '2002', '公共租赁住房出租(社会)', '63.4', 'XZ-ZL2015064', '包若浩', '身份证', '311018198408217575', '上海市崇明县', '15301843711', '2019-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('65', '市局', '贵湾三路', '龙海家园', '1409', '公共租赁住房出租(社会)', '54.1', 'XZ-ZL2018065', '庞钧', '身份证', '221815198905185050', '吉林省白城市大安市', '13700532450', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('66', '宝安', '宝安区新安二路', '中粮紫云花园', '2705', '公共租赁住房出租(社会)', '37.58', 'XZ-ZL2017066', '沈梦凡', '身份证', '410309199510146701', '河南省洛阳市吉利区', '13807185490', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('67', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '009C', '公共租赁住房出租(社会)', '50', 'XZ-ZL2016067', '章波仁', '身份证', '650715197612156312', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '13301440938', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('68', '南山', '南山区茶文路', '冠铭花园', '0925', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2015068', '齐胜', '身份证', '430828197401076804', '湖南省张家界市桑植县', '15800692187', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('69', '市局', '坪山区坪山大道', '富士锦园', '0806', '公共租赁住房出租(社会)', '67.97', 'XZ-ZL2018069', '林博盛', '身份证', '500515197712272982', '重庆市南川市', '15608214102', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('70', '市局', '贵湾三路', '龙海家园', '2111', '公共租赁住房出租(社会)', '47.72', 'XZ-ZL2016070', '路林', '身份证', '110708199510096404', '北京市延庆县', '15100666623', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('71', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '012A', '公共租赁住房出租(社会)', '59.64', 'XZ-ZL2017071', '项娜', '身份证', '231409198909057017', '黑龙江省黑河市五大连池市', '15205485876', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('72', '市局', '坪山区坪山大道', '富士锦园', '1001', '公共租赁住房出租(社会)', '66.88', 'XZ-ZL2018072', '薛榕', '身份证', '371023199611206432', '山东省威海市环翠区', '13102937726', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('73', '市局', '贵湾三路', '龙海家园', '0601', '公共租赁住房出租(社会)', '54.11', 'XZ-ZL2016073', '余坚中', '身份证', '431409197408011522', '湖南省怀化市洪江市', '15804299094', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('74', '市局', '贵湾三路', '龙海家园', '1605', '公共租赁住房出租(社会)', '52.31', 'XZ-ZL2014074', '姜云姬', '身份证', '520702197205184700', '贵州省遵义市仁怀市', '13006960113', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('75', '市局', '坪山区坪山大道', '富士锦园', '1206', '公共租赁住房出租(社会)', '67.97', 'XZ-ZL2018075', '莫云', '身份证', '461405199307113562', '海南省三亚市市辖区', '13201063520', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('76', '市局', '贵湾三路', '龙海家园', '0406', '公共租赁住房出租(社会)', '43.28', 'XZ-ZL2018076', '姜茗梅', '身份证', '811225198412083792', '新疆维吾尔族自治区石河子市', '13004207580', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('77', '南山', '南山区茶文路', '冠铭花园', '0512', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2016077', '武苑璐', '身份证', '811120199106223463', '新疆维吾尔族自治区石河子市', '13002741665', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('78', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '032D', '公共租赁住房出租(社会)', '49.95', 'XZ-ZL2015078', '喻澜', '身份证', '460216198104083537', '海南省三亚市市辖区', '15805607684', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('79', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '026B', '公共租赁住房出租(社会)', '89.69', 'XZ-ZL2016079', '袁新思', '身份证', '460312197102265269', '海南省三亚市市辖区', '15503486382', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('80', '南山', '南山区茶文路', '冠铭花园', '0517', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2014080', '童学星', '身份证', '120424197709283625', '天津市蓟县', '13002503341', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('81', '南山', '南山区茶文路', '冠铭花园', '1803', '公共租赁住房出租(社会)', '69.78', 'XZ-ZL2018081', '齐月', '身份证', '621110197411141613', '甘肃省天水市张家川回族自治县', '13802150671', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('82', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '014G', '公共租赁住房出租(社会)', '59.57', 'XZ-ZL2017082', '杨菲', '身份证', '501804198904179777', '重庆市南川市', '15607825176', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('83', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '025E', '公共租赁住房出租(社会)', '49.28', 'XZ-ZL2017083', '邓眉 ', '身份证', '451402197212194770', '广西壮族自治区玉林市北流市', '15507286469', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('84', '宝安', '宝安区沙中路', '星河荣御花苑', '2909', '公共租赁住房出租(社会)', '72.55', 'XZ-ZL2014084', '张诚勇', '身份证', '530904197104021274', '云南省玉溪市元江哈尼族彝族傣族自治县', '15106190495', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('85', '宝安', '宝安区前进路', '华强城市花园', '2906', '公共租赁住房出租(社会)', '68.69', 'XZ-ZL2017085', '章祥', '身份证', '451222199705017250', '广西壮族自治区玉林市北流市', '15606743975', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('86', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '024B', '公共租赁住房出租(社会)', '59.36', 'XZ-ZL2016086', '卢哲坚', '身份证', '410119198609147876', '河南省郑州市邙山区', '15203512316', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('87', '宝安', '宝安区前进路', '华强城市花园', '2907', '公共租赁住房出租(社会)', '67.97', 'XZ-ZL2017087', '金丹彩', '身份证', '451408199302136165', '广西壮族自治区玉林市北流市', '15204946801', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('88', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '003D', '公共租赁住房出租(社会)', '49.94', 'XZ-ZL2014088', '席晓', '身份证', '351828197007078847', '福建省龙岩市漳平市', '13201764238', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('89', '市局', '坪山区坪山大道', '富士锦园', '2406', '公共租赁住房出租(社会)', '67.88', 'XZ-ZL2015089', '宋梁彪', '身份证', '350203197810184281', '福建省厦门市思明区', '15807367424', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('90', '市局', '坪山区坪山大道', '富士锦园', '2506', '公共租赁住房出租(社会)', '67.88', 'XZ-ZL2015090', '狄信', '身份证', '640518199301186098', '宁夏回族自治区吴忠市灵武市', '15206726480', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('91', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '033E', '公共租赁住房出租(社会)', '49.35', 'XZ-ZL2018091', '于健安', '身份证', '641416199109033909', '宁夏回族自治区吴忠市灵武市', '15306393537', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('92', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '021E', '公共租赁住房出租(社会)', '89.76', 'XZ-ZL2017092', '许舒 ', '身份证', '520914199011236927', '贵州省遵义市仁怀市', '13805353272', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('93', '宝安', '宝安区新安二路', '中粮紫云花园', '3205', '公共租赁住房出租(社会)', '37.58', 'XZ-ZL2014093', '水梅', '身份证', '231017198805243025', '黑龙江省牡丹江市西安区', '13303263402', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('94', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '003E', '公共租赁住房出租(社会)', '49.35', 'XZ-ZL2014094', '孟荷爱', '身份证', '521219199611127078', '贵州省遵义市仁怀市', '13402214842', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('95', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '009D', '公共租赁住房出租(社会)', '59.19', 'XZ-ZL2015095', '崔博', '身份证', '361224198210174305', '江西省赣州市南康市', '15807406375', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('96', '市局', '坪山区坪山大道', '富士锦园', '2707', '公共租赁住房出租(社会)', '66.8', 'XZ-ZL2018096', '李言龙', '身份证', '540208199009206079', '西藏自治区拉萨市墨竹工卡县', '13800283187', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('97', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '013C', '公共租赁住房出租(社会)', '50.01', 'XZ-ZL2016097', '曹澜', '身份证', '650610197901184336', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '15508232350', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('98', '南山', '南山区茶文路', '冠铭花园', '1005', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2014098', '阮海冠', '身份证', '521717197204231859', '贵州省遵义市仁怀市', '13304068237', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('99', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '034C', '公共租赁住房出租(社会)', '49.93', 'XZ-ZL2014099', '乔芬', '身份证', '141215199403273335', '山西省晋城市怀仁县', '13707953683', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('100', '南山', '南山区茶文路', '冠铭花园', '1006', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2015100', '邓冰', '身份证', '321325197010057348', '江苏省宿迁市泗洪县', '15005492190', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('101', '南山', '南山区茶文路', '冠铭花园', '1007', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2018101', '苏馥', '身份证', '441012198111146648', '广东省茂名市信宜市', '15004671963', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('102', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '010C', '公共租赁住房出租(社会)', '49.93', 'XZ-ZL2017102', '郭云咏', '身份证', '631715198104176960', '青海省西宁市大通回族土族自治县', '15005951980', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('103', '南山', '南山区茶文路', '冠铭花园', '1105', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2018103', '严之', '身份证', '511519197702164431', '四川省宜宾市翠屏区', '15808880975', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('104', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '031C', '公共租赁住房出租(社会)', '50.01', 'XZ-ZL2016104', '冯琛清', '身份证', '541215198307313447', '西藏自治区拉萨市墨竹工卡县', '15904090364', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('105', '南山', '南山区茶文路', '冠铭花园', '0701', '公共租赁住房出租(社会)', '69.65', 'XZ-ZL2016105', '罗菁颖', '身份证', '620224198703233150', '甘肃省嘉峪关市市辖区', '15102182395', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('106', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '023E', '公共租赁住房出租(社会)', '49.91', 'XZ-ZL2017106', '丁谦维', '身份证', '501204198109297912', '重庆市南川市', '15206627044', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('107', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '004E', '公共租赁住房出租(社会)', '49.28', 'XZ-ZL2015107', '沈环梦', '身份证', '451609197810085370', '广西壮族自治区玉林市北流市', '13907980865', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('108', '南山', '南山区茶文路', '冠铭花园', '0702', '公共租赁住房出租(社会)', '69.78', 'XZ-ZL2018108', '皮冠腾', '身份证', '630424198503157287', '青海省西宁市大通回族土族自治县', '15603733685', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('109', '罗湖', '布吉街道锦龙陆路', '亲蜜家公寓', '0305', '公共租赁住房出租(社会)', '40.81', 'XZ-ZL2018109', '郑伦坚', '身份证', '351609199208132212', '福建省龙岩市漳平市', '15208767537', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('110', '罗湖', '布吉街道锦龙陆路', '亲蜜家公寓', '0306', '公共租赁住房出租(社会)', '40.81', 'XZ-ZL2018110', '姜邦', '身份证', '321610198610145459', '江苏省宿迁市泗洪县', '13908830610', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('111', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '017C', '公共租赁住房出租(社会)', '59.41', 'XZ-ZL2015111', '平梁', '身份证', '340119197501169388', '安徽省合肥市郊区', '15600804051', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('112', '罗湖', '布吉街道锦龙陆路', '亲蜜家公寓', '0307', '公共租赁住房出租(社会)', '40.81', 'XZ-ZL2017112', '贺姬', '身份证', '141405198212291815', '山西省晋城市怀仁县', '15000140116', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('113', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '016C', '公共租赁住房出租(社会)', '49.81', 'XZ-ZL2014113', '管和中', '身份证', '140517198009286805', '山西省晋城市城区', '15500465027', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('114', '南山', '南山区茶文路', '冠铭花园', '1507', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2016114', '邢友树', '身份证', '520228196912274937', '贵州省六盘水市水城县', '13300905825', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('115', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '012H', '公共租赁住房出租(社会)', '49.38', 'XZ-ZL2018115', '项广亮', '身份证', '520824197603101019', '贵州省遵义市仁怀市', '15607158080', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('116', '南山', '南山区茶文路', '冠铭花园', '1508', '公共租赁住房出租(社会)', '69.65', 'XZ-ZL2017116', '云倩', '身份证', '320507199503281019', '江苏省苏州市金阊区', '15802184370', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('117', '市局', '龙岗区牛始铺路', '和悦居', '006A', '公共租赁住房出租（单位）', '59.48', 'XZ-ZL2017117', '施政', '身份证', '341119198112203005', '安徽省滁州市南谯区', '13701158899', '2018-12-06 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('118', '市局', '坪山区坪山大道', '富士锦园', '0302', '公共租赁住房出租(社会)', '67.92', 'XZ-ZL2015118', '周国', '身份证', '650414197508226822', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '13401695497', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('119', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '032H', '公共租赁住房出租(社会)', '49.34', 'XZ-ZL2017119', '罗娴', '身份证', '330926199403043622', '浙江省舟山市嵊泗县', '15603548070', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('120', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '013B', '公共租赁住房出租(社会)', '59.35', 'XZ-ZL2014120', '秦家毅', '身份证', '520803197103304544', '贵州省遵义市仁怀市', '15703854892', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('121', '南山', '宝安区辅三路', '前海铂寓(铂寓轩)', '1515', '公共租赁住房出租(社会)', '57.98', 'XZ-ZL2014121', '阮雁', '身份证', '130105199410214665', '河北省石家庄市新华区', '13507864494', '2019-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('122', '市局', '坪山区坪山大道', '富士锦园', '0404', '公共租赁住房出租(社会)', '68.11', 'XZ-ZL2017122', '时腾子', '身份证', '651813197501053457', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '15203053658', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('123', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '014C', '公共租赁住房出租(社会)', '59.6', 'XZ-ZL2014123', '狄乐', '身份证', '150328198804197093', '内蒙古自治区乌海市乌达区', '15700067380', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('124', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '009C', '公共租赁住房出租(社会)', '59.65', 'XZ-ZL2018124', '戚子', '身份证', '210913199212286383', '辽宁省阜新市细河区', '13202420693', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('125', '市局', '坪山区坪山大道', '富士锦园', '0304', '公共租赁住房出租(社会)', '68.11', 'XZ-ZL2014125', '娄霭', '身份证', '221418197612174123', '吉林省白城市大安市', '13902308233', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('126', '南山', '南山区茶文路', '冠铭花园', '1511', '公共租赁住房出租(社会)', '37.45', 'XZ-ZL2015126', '倪羽', '身份证', '650516197704233405', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '13706753700', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('127', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '013C', '公共租赁住房出租(社会)', '49.87', 'XZ-ZL2016127', '程风山', '身份证', '530818197106128249', '云南省玉溪市元江哈尼族彝族傣族自治县', '15307782424', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('128', '南山', '南山区茶文路', '冠铭花园', '1520', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2016128', '唐涛顺', '身份证', '460618199209155254', '海南省三亚市市辖区', '13408576085', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('129', '南山', '南山区茶文路', '冠铭花园', '1524', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2016129', '莫生', '身份证', '451204199603231332', '广西壮族自治区玉林市北流市', '13706980157', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('130', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '017H', '公共租赁住房出租(社会)', '49.98', 'XZ-ZL2018130', '殷芝雁', '身份证', '310402198704159659', '上海市崇明县', '13702681490', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('131', '南山', '南山区茶文路', '冠铭花园', '1525', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2015131', '曹巧', '身份证', '651814197403148381', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '13000904604', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('132', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '020D', '公共租赁住房出租(社会)', '49.94', 'XZ-ZL2015132', '姚羽', '身份证', '361223197412233862', '江西省赣州市南康市', '15805872853', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('133', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '013E', '公共租赁住房出租(社会)', '49.31', 'XZ-ZL2014133', '尤欣琰', '身份证', '511415197101236687', '四川省南充市阆中市', '15907733842', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('134', '南山', '南山区茶文路', '冠铭花园', '1536', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2015134', '贾竹', '身份证', '811823199107049623', '新疆维吾尔族自治区石河子市', '13207875917', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('135', '南山', '南山区茶文路', '冠铭花园', '1605', '公共租赁住房出租(社会)', '37.45', 'XZ-ZL2017135', '祝坚杰', '身份证', '460213198012204181', '海南省三亚市市辖区', '13308167802', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('136', '市局', '贵湾三路', '龙海家园', '1408', '公共租赁住房出租(社会)', '43.18', 'XZ-ZL2014136', '毕琴', '身份证', '150426198911059846', '内蒙古自治区赤峰市翁牛特旗', '15703285620', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('137', '南山', '南山区茶文路', '冠铭花园', '1805', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2014137', '苗婵寒', '身份证', '811111199009074858', '新疆维吾尔族自治区石河子市', '13804672090', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('138', '南山', '南山区茶文路', '冠铭花园', '0408', '公共租赁住房出租(社会)', '69.65', 'XZ-ZL2015138', '卫东松', '身份证', '641416197908156322', '宁夏回族自治区吴忠市灵武市', '15904377301', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('139', '南山', '南山区茶文路', '冠铭花园', '1904', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2017139', '何琼', '身份证', '610622197003074860', '陕西省延安市延川县', '13607786570', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('140', '南山', '南山区茶文路', '冠铭花园', '0503', '公共租赁住房出租(社会)', '69.79', 'XZ-ZL2016140', '齐震斌', '身份证', '640426197211034610', '宁夏回族自治区吴忠市灵武市', '15003722146', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('141', '市局', '贵湾三路', '龙海家园', '1607', '公共租赁住房出租(社会)', '43.2', 'XZ-ZL2016141', '许国泽', '身份证', '130215199610018331', '河北省唐山市新区', '13702714879', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('142', '市局', '贵湾三路', '龙海家园', '2406', '公共租赁住房出租(社会)', '43.18', 'XZ-ZL2015142', '凌琬巧', '身份证', '521411199309281563', '贵州省遵义市仁怀市', '13704987217', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('143', '南山', '南山区茶文路', '冠铭花园', '1806', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2017143', '乐蓓菁', '身份证', '350809198502237024', '福建省龙岩市新罗区', '15600870652', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('144', '市局', '贵湾三路', '龙海家园', '1601', '公共租赁住房出租(社会)', '54.1', 'XZ-ZL2016144', '管娜澜', '身份证', '641008198907269771', '宁夏回族自治区吴忠市灵武市', '13800515858', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('145', '宝安', '宝安区前进路', '华强城市花园', '2808', '公共租赁住房出租(社会)', '66.02', 'XZ-ZL2014145', '毕宁', '身份证', '361306197805125661', '江西省赣州市南康市', '15303323804', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('146', '市局', '贵湾三路', '龙海家园', '1903', '公共租赁住房出租(社会)', '43.28', 'XZ-ZL2016146', '季朗', '身份证', '330212198205149000', '浙江省宁波市镇海区', '13507884338', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('147', '南山', '南山区茶文路', '冠铭花园', '1905', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2018147', '赵茂', '身份证', '450818197101102175', '广西壮族自治区贵港市港南区', '13308227056', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('148', '市局', '贵湾三路', '龙海家园', '2508', '公共租赁住房出租(社会)', '43.18', 'XZ-ZL2016148', '包香慧', '身份证', '651615197107089014', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '15500533514', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('149', '南山', '南山区茶文路', '冠铭花园', '1807', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2016149', '舒彬', '身份证', '211522199212055433', '辽宁省葫芦岛市兴城市', '13800101558', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('150', '宝安', '宝安区前进路', '华强城市花园', '2806', '公共租赁住房出租(社会)', '66.5', 'XZ-ZL2017150', '伏嘉娟', '身份证', '620821197711308343', '甘肃省天水市张家川回族自治县', '13507672038', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('151', '南山', '南山区茶文路', '冠铭花园', '1906', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2018151', '苗邦', '身份证', '371212197311139661', '山东省莱芜市钢城区', '15003363870', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('152', '南山', '南山区茶文路', '冠铭花园', '1907', '公共租赁住房出租(社会)', '69.59', 'XZ-ZL2014152', '娄馥薇', '身份证', '311814198201102620', '上海市崇明县', '15100507655', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('153', '市局', '贵湾三路', '龙海家园', '2404', '公共租赁住房出租(社会)', '27.53', 'XZ-ZL2018153', '卫梁', '身份证', '440209199012216992', '广东省韶关市浈江区', '13507993755', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('154', '市局', '贵湾三路', '龙海家园', '1306', '公共租赁住房出租(社会)', '43.2', 'XZ-ZL2018154', '吉辉', '身份证', '440816199210066741', '广东省湛江市麻章区', '13904065601', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('155', '市局', '贵湾三路', '龙海家园', '2710', '公共租赁住房出租(社会)', '44.68', 'XZ-ZL2016155', '乔韵菲', '身份证', '130427197907306284', '河北省邯郸市磁县', '13408515796', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('156', '南山', '南山区茶文路', '冠铭花园', '2003', '公共租赁住房出租(社会)', '69.63', 'XZ-ZL2014156', '姜利', '身份证', '631519197304294297', '青海省西宁市大通回族土族自治县', '13406340446', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('157', '市局', '贵湾三路', '龙海家园', '1803', '公共租赁住房出租(社会)', '44.68', 'XZ-ZL2017157', '魏琛松', '身份证', '440220197808048388', '广东省韶关市浈江区', '13007335479', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('158', '南山', '南山区茶文路', '冠铭花园', '1808', '公共租赁住房出租(社会)', '69.5', 'XZ-ZL2018158', '金爱', '身份证', '501110197510036793', '重庆市南川市', '15107642712', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('159', '市局', '贵湾三路', '龙海家园', '1607', '公共租赁住房出租(社会)', '43.28', 'XZ-ZL2018159', '水巧', '身份证', '110923199512032604', '北京市延庆县', '15203648610', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('160', '南山', '南山区茶文路', '冠铭花园', '0504', '公共租赁住房出租(社会)', '69.65', 'XZ-ZL2016160', '常萍', '身份证', '360805197306055770', '江西省赣州市南康市', '15204657254', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('161', '南山', '南山区茶文路', '冠铭花园', '0602', '公共租赁住房出租(社会)', '69.79', 'XZ-ZL2015161', '水华彩', '身份证', '511003197609094054', '四川省内江市市中区', '15102926896', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('162', '市局', '贵湾三路', '龙海家园', '2301', '公共租赁住房出租(社会)', '54.17', 'XZ-ZL2018162', '程坚', '身份证', '520602199603091121', '贵州省遵义市仁怀市', '15701557568', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('163', '市局', '坪山区坪山大道', '富士锦园', '3106', '公共租赁住房出租(社会)', '67.79', 'XZ-ZL2016163', '丁栋', '身份证', '151625197401257029', '内蒙古自治区赤峰市敖汉旗', '13001386479', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('164', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '021E', '公共租赁住房出租(社会)', '59.81', 'XZ-ZL2018164', '屈壮群', '身份证', '810509197812268737', '新疆维吾尔族自治区石河子市', '15702927674', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('165', '光明', '光明区松白路长春路交汇', '宏发天汇城一期', '2003', '公共租赁住房出租(社会)', '64.73', 'XZ-ZL2015165', '齐滢', '身份证', '611314197802267953', '陕西省汉中市佛坪县', '13106968251', '2019-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('166', '市局', '贵湾三路', '龙海家园', '0409', '公共租赁住房出租(社会)', '54.1', 'XZ-ZL2016166', '刘亮', '身份证', '450309198706028165', '广西壮族自治区桂林市七星区', '13900803508', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('167', '宝安', '宝安区新安二路', '中粮紫云花园', '2707', '公共租赁住房出租(社会)', '37.34', 'XZ-ZL2017167', '安珠韵', '身份证', '610418198507264442', '陕西省咸阳市渭城区', '13804612644', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('168', '光明', '光明区松白路长春路交汇', '宏发天汇城一期', '2009', '公共租赁住房出租(社会)', '64.73', 'XZ-ZL2018168', '白航', '身份证', '510118199007072918', '四川省成都市青白江区', '13600803439', '2019-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('169', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '031C', '公共租赁住房出租(社会)', '59.36', 'XZ-ZL2016169', '廉生', '身份证', '131409198210134589', '河北省衡水市深州市', '15606342593', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('170', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '032G', '公共租赁住房出租(社会)', '59.62', 'XZ-ZL2016170', '乐盛先', '身份证', '351606199412308798', '福建省龙岩市漳平市', '13603388041', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('171', '宝安', '宝安区新安二路', '中粮紫云花园', '2804', '公共租赁住房出租(社会)', '37.37', 'XZ-ZL2016171', '成菁惠', '身份证', '611525197211026901', '陕西省汉中市佛坪县', '13502773543', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('172', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '026A', '公共租赁住房出租(社会)', '49.72', 'XZ-ZL2018172', '周瑾', '身份证', '371826198401228717', '山东省聊城市临清市', '15101868334', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('173', '市局', '坪山区坪山大道', '富士锦园', '3207', '公共租赁住房出租(社会)', '66.7', 'XZ-ZL2015173', '吴燕璧', '身份证', '211115199102227801', '辽宁省盘锦市兴隆台区', '13502806447', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('174', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '003A', '公共租赁住房出租(社会)', '59.7', 'XZ-ZL2016174', '甄倩', '身份证', '521316199003205577', '贵州省遵义市仁怀市', '13106671622', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('175', '市局', '坪山区坪山大道', '富士锦园', '3306', '公共租赁住房出租(社会)', '67.79', 'XZ-ZL2018175', '顾保盛', '身份证', '361307199102288934', '江西省赣州市南康市', '15803415759', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('176', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '006G', '公共租赁住房出租(社会)', '59.56', 'XZ-ZL2015176', '邬婕', '身份证', '430116198407073932', '湖南省长沙市雨花区', '13508197890', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('177', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '029B', '公共租赁住房出租(社会)', '59.75', 'XZ-ZL2014177', '贾蕊冰', '身份证', '541020199205053291', '西藏自治区拉萨市墨竹工卡县', '13800480272', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('178', '南山', '南山区茶文路', '冠铭花园', '0521', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2017178', '邱刚', '身份证', '131106197904206299', '河北省衡水市桃城区', '13402605310', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('179', '市局', '坪山区坪山大道', '富士锦园', '3406', '公共租赁住房出租(社会)', '67.79', 'XZ-ZL2017179', '蔡达钧', '身份证', '430905197211115703', '湖南省益阳市赫山区', '13200633051', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('180', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '022A', '公共租赁住房出租(社会)', '49.71', 'XZ-ZL2014180', '卞梅菊', '身份证', '421620198311151045', '湖北省咸宁市通山县', '13504781080', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('181', '市局', '坪山区坪山大道', '富士锦园', '1706', '公共租赁住房出租(社会)', '67.79', 'XZ-ZL2018181', '严琳影', '身份证', '500627198409022526', '重庆市南川市', '15301219016', '2019-09-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('182', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '013C', '公共租赁住房出租(社会)', '50', 'XZ-ZL2014182', '戚荔', '身份证', '111328198610095717', '北京市延庆县', '13303613226', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('183', '南山', '南山区茶文路', '冠铭花园', '0605', '公共租赁住房出租(社会)', '37.45', 'XZ-ZL2014183', '余家', '身份证', '151311198405243502', '内蒙古自治区赤峰市敖汉旗', '13208383982', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('184', '南山', '南山区茶文路', '冠铭花园', '0609', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2015184', '章霞英', '身份证', '631808198109249170', '青海省西宁市大通回族土族自治县', '13502623245', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('185', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '029A', '公共租赁住房出租(社会)', '59.64', 'XZ-ZL2016185', '邵君筠', '身份证', '221128199305089096', '吉林省白城市大安市', '13007432941', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('186', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '013C', '公共租赁住房出租(社会)', '59.6', 'XZ-ZL2016186', '石之', '身份证', '111001198410254108', '北京市延庆县', '15708400771', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('187', '南山', '南山区茶文路', '冠铭花园', '0610', '公共租赁住房出租(社会)', '37.51', 'XZ-ZL2017187', '梁全子', '身份证', '620213197504101076', '甘肃省嘉峪关市市辖区', '15808675586', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('188', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '022C', '公共租赁住房出租(社会)', '59.6', 'XZ-ZL2017188', '时家', '身份证', '220913198611124800', '吉林省白城市大安市', '15307406061', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('189', '市局', '贵湾三路', '龙海家园', '1106', '公共租赁住房出租(社会)', '43.2', 'XZ-ZL2017189', '奚武', '身份证', '210824197409046345', '辽宁省营口市老边区', '13805850147', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('190', '宝安', '宝安区新安二路', '中粮紫云花园', '3405', '公共租赁住房出租(社会)', '37.58', 'XZ-ZL2017190', '卜坚泽', '身份证', '231311198901132406', '黑龙江省黑河市五大连池市', '15306828528', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('191', '市局', '贵湾三路', '龙海家园', '2111', '公共租赁住房出租(社会)', '44.74', 'XZ-ZL2015191', '孙凡', '身份证', '651511197904288665', '新疆维吾尔族自治区克拉玛依市乌尔禾区', '13701716586', '2015-06-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('192', '宝安', '宝安区新安二路', '中粮紫云花园', '3207', '公共租赁住房出租(社会)', '37.34', 'XZ-ZL2015192', '黄静', '身份证', '461311198402265316', '海南省三亚市市辖区', '15302205176', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('193', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '005E', '公共租赁住房出租(社会)', '49.91', 'XZ-ZL2018193', '狄丹', '身份证', '410716199510122395', '河南省新乡市郊区', '13204386679', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('194', '南山', '南山区茶文路', '冠铭花园', '0708', '公共租赁住房出租(社会)', '69.65', 'XZ-ZL2016194', '段雪', '身份证', '331617199301122482', '浙江省台州市临海市', '15001723365', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('195', '南山', '南山区茶文路', '冠铭花园', '0801', '公共租赁住房出租(社会)', '69.65', 'XZ-ZL2016195', '邹东浩', '身份证', '640122198604045323', '宁夏回族自治区银川市贺兰县', '15005353908', '2019-01-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('196', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '008E', '公共租赁住房出租(社会)', '49.91', 'XZ-ZL2015196', '邱菲', '身份证', '210428197807203177', '辽宁省抚顺市清原满族自治县', '15007907683', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('197', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '030E', '公共租赁住房出租(社会)', '49.91', 'XZ-ZL2016197', '顾香', '身份证', '650119199009265201', '新疆维吾尔族自治区乌鲁木齐市东山区', '13906037296', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('198', '市局', '福田区地铁2号线', '深康村保障性住房住宅区', '027E', '公共租赁住房出租(社会)', '49.91', 'XZ-ZL2015198', '安善', '身份证', '420211197603024218', '湖北省黄石市铁山区', '15808362587', '2014-12-15 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('199', '宝安', '宝安区新安二路', '中粮紫云花园', '3507', '公共租赁住房出租(社会)', '37.34', 'XZ-ZL2014199', '毛君', '身份证', '441516199602273049', '广东省汕尾市城区', '15808682381', '2019-12-01 00:00:00', null);
INSERT INTO `lzf_gzf` VALUES ('200', '南山', '南山区茶文路', '冠铭花园', '0781', '公共租赁住房出租(社会)', '66.66', 'XZ-ZL2017200', '卢文琦', '身份证', '631808198206059572', '青海省西宁市大通回族土族自治县', '15692470683', '2019-01-01 00:00:00', null);

-- ----------------------------
-- Table structure for mbxx
-- ----------------------------
DROP TABLE IF EXISTS `mbxx`;
CREATE TABLE `mbxx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号',
  `jtzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `jzmc` varchar(255) DEFAULT NULL COMMENT '建制名称',
  `rdsj` varchar(255) DEFAULT NULL COMMENT '入队时间',
  `sfjsxl` varchar(255) DEFAULT NULL COMMENT '是否军事训练',
  `sftwjr` varchar(255) DEFAULT NULL COMMENT '是否退伍军人',
  `gzdw` varchar(255) DEFAULT NULL COMMENT '工作单位',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of mbxx
-- ----------------------------
INSERT INTO `mbxx` VALUES ('1', '蔡盛才', '140613199408229320', '山西省太原市四季青阜石路西山国际城甲69号11号楼107', '15908879004', null, '2014-01-07', '是', '是', null);
INSERT INTO `mbxx` VALUES ('2', '马福', '410401199511062855', '河南省新乡市百子湾路16号', '15703600935', null, '2013-09-27', '是', '否', null);
INSERT INTO `mbxx` VALUES ('3', '柳保', '370722197603315862', '山东省东营市青年路27号院华纺新天地底商3-3', '15904825157', null, '2013-01-08', '否', '是', null);
INSERT INTO `mbxx` VALUES ('4', '邱义', '141610196911112968', '山西省太原市二拨子工业园区中路102号', '13303868421', null, '2006-08-31', '是', '否', null);
INSERT INTO `mbxx` VALUES ('5', '林炎翰', '460102199104197532', '海南省三亚市百子湾路29号', '13204970086', null, '2006-01-31', '否', '是', null);
INSERT INTO `mbxx` VALUES ('6', '席朋俊', '330405197911209508', '浙江省嘉兴市运河西大街葛布店北里141号果园环岛东侧200米', '15508535306', null, '2007-07-30', '是', '否', null);
INSERT INTO `mbxx` VALUES ('7', '史英霞', '440913198210055390', '广东省惠州市欣宁街15号荟聚购物中心2楼', '13000023700', null, '2008-12-28', '是', '否', null);
INSERT INTO `mbxx` VALUES ('8', '卢妹媛', '710313199507044545', '台湾市大屯路华夏良子向东路口右转', '13401044019', null, '2004-08-16', '是', '否', null);
INSERT INTO `mbxx` VALUES ('9', '汤之会', '510301198410093573', '四川省德阳市站前街8号院', '13101806640', null, '2014-01-22', '是', '是', null);
INSERT INTO `mbxx` VALUES ('10', '郝刚维', '610424198810202867', '陕西省宝鸡市东三环富力广场北天之骄子1-2-1002', '15900121333', null, '2009-10-16', '是', '否', null);
INSERT INTO `mbxx` VALUES ('11', '邢亮', '420515197909245483', '湖北省黄石市农业大学西校区', '15501781156', null, '2011-02-09', '否', '否', null);
INSERT INTO `mbxx` VALUES ('12', '尹绍', '130606197010249385', '河北省沧州市礼贤街西口往东100米路北', '13807277817', null, '2013-03-11', '否', '否', null);
INSERT INTO `mbxx` VALUES ('13', '俞顺武', '111301197006124291', '北京市横七条龙隆昌大厦底商', '13002071219', null, '2010-01-29', '否', '否', null);
INSERT INTO `mbxx` VALUES ('14', '范毓宜', '510406199809109821', '四川省广元市望京商业中心中庭广场F座109', '13601431383', null, '2011-12-28', '否', '是', null);
INSERT INTO `mbxx` VALUES ('15', '俞娥', '140603198911017912', '山西省长治市南环路53号悦荟万科广场B1', '13704345510', null, '2011-03-11', '否', '否', null);
INSERT INTO `mbxx` VALUES ('16', '柳亚', '631301199311153116', '青海市丽园路彩虹新城小区北门东侧', '13606476532', null, '2005-09-02', '是', '否', null);
INSERT INTO `mbxx` VALUES ('17', '毛云', '140702198107132121', '山西省晋城市盘营沟路首城国际22号楼', '13405880738', null, '2008-07-01', '是', '是', null);
INSERT INTO `mbxx` VALUES ('18', '蓝贵勇', '460410197204024407', '海南省三亚市百子湾后现代城门口环岛北50米', '13805826092', null, '2008-02-19', '否', '是', null);
INSERT INTO `mbxx` VALUES ('19', '米爱红', '320302199712281154', '江苏省徐州市站前北街', '15001771672', null, '2009-02-24', '否', '是', null);
INSERT INTO `mbxx` VALUES ('20', '韩玲翠', '461523199403136111', '海南省海口市横七条龙隆昌大厦底商', '13904595269', null, '2008-07-09', '否', '否', null);
INSERT INTO `mbxx` VALUES ('21', '薛鸣', '221003197810037664', '吉林省松原市回龙观西大街9号 东亚上北 北侧底商16-10', '15908531692', null, '2010-09-03', '否', '否', null);
INSERT INTO `mbxx` VALUES ('22', '蔡富茂', '230903198607038472', '黑龙江省齐齐哈尔市神路街39号', '13402330732', null, '2008-06-17', '否', '是', null);
INSERT INTO `mbxx` VALUES ('23', '张风', '311025199606306508', '上海市二拨子工业园区中路102号', '15501421750', null, '2012-12-04', '是', '否', null);
INSERT INTO `mbxx` VALUES ('24', '洪芬', '341410199003259824', '安徽省阜阳市垂杨柳中街6号楼西侧平房', '15002932143', null, '2013-10-21', '是', '是', null);
INSERT INTO `mbxx` VALUES ('25', '章裕波', '151207196910192862', '内蒙古市北青云路青云小区对面', '15906483126', null, '2014-06-27', '是', '否', null);
INSERT INTO `mbxx` VALUES ('26', '熊眉慧', '350603199308061039', '福建省莆田市站前街8号院', '15101830099', null, '2013-02-18', '否', '是', null);
INSERT INTO `mbxx` VALUES ('27', '邓春妹', '531527198910289252', '云南省丽江市礼贤街西口往东100米路北', '13408262005', null, '2010-03-19', '是', '否', null);
INSERT INTO `mbxx` VALUES ('28', '庞敬', '620705198610012615', '甘肃省张掖市运河西大街葛布店北里141号果园环岛东侧200米', '15002211492', null, '2006-02-20', '否', '是', null);
INSERT INTO `mbxx` VALUES ('29', '廉子敬', '711003199004291101', '台湾市百子湾路16号', '15208457745', null, '2006-07-13', '是', '否', null);
INSERT INTO `mbxx` VALUES ('30', '路清', '620924199512237452', '甘肃省兰州市立汤路186号龙德广场5层', '15002897589', null, '2013-06-23', '否', '否', null);
INSERT INTO `mbxx` VALUES ('31', '颜武', '361604198905298752', '江西省新余市七星东街七星园11号', '13304898101', null, '2005-08-08', '是', '是', null);
INSERT INTO `mbxx` VALUES ('32', '黄馥', '131823199101126537', '河北省张家口市东直门内大街10号楼-3号', '15105417758', null, '2010-10-18', '是', '否', null);
INSERT INTO `mbxx` VALUES ('33', '洪眉', '501023198104219924', '重庆市立汤路186号龙德广场5层', '13903037761', null, '2011-04-19', '是', '否', null);
INSERT INTO `mbxx` VALUES ('34', '黄树', '541817198004029414', '西藏市大栅栏西街88号', '13601857267', null, '2005-05-27', '是', '是', null);
INSERT INTO `mbxx` VALUES ('35', '孟彬', '651319199701164092', '新疆市甜水园东街道家园甲6号', '13505153984', null, '2009-11-12', '否', '否', null);
INSERT INTO `mbxx` VALUES ('36', '喻卿舒', '510302197004043111', '四川省绵阳市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13105847799', null, '2006-04-25', '否', '否', null);
INSERT INTO `mbxx` VALUES ('37', '孟娥巧', '531403199507054160', '云南省曲靖市北京丰台区临泓路1号', '13103216387', null, '2012-11-16', '是', '否', null);
INSERT INTO `mbxx` VALUES ('38', '卜芝荣', '360713197406254903', '江西省南昌市农业大学西校区', '13100792840', null, '2013-08-01', '是', '否', null);
INSERT INTO `mbxx` VALUES ('39', '李怡影', '810504199709256845', '香港市北京丰台区临泓路1号', '15605830526', null, '2007-11-07', '是', '是', null);
INSERT INTO `mbxx` VALUES ('40', '时安', '501728199204109912', '重庆市丽园路彩虹新城小区北门东侧', '13900418474', null, '2007-03-28', '否', '是', null);
INSERT INTO `mbxx` VALUES ('41', '卢坚若', '220805197708081047', '吉林省白山市魏公村路近北京理工大学中央民族大学国家图书馆', '13804364877', null, '2012-11-11', '是', '否', null);
INSERT INTO `mbxx` VALUES ('42', '宋瑗', '441711199112016558', '广东省河源市长辛店东三坡三里58号', '13705715843', null, '2006-09-12', '否', '否', null);
INSERT INTO `mbxx` VALUES ('43', '倪荣倩', '630626198902237963', '青海市文华西路赵记蜜制烤翅旁', '15104244940', null, '2009-12-24', '是', '是', null);
INSERT INTO `mbxx` VALUES ('44', '左彩', '431112199806167590', '湖南省永州市大屯北路金泉美食宫一层大屯里312-8', '15704786556', null, '2011-12-18', '是', '否', null);
INSERT INTO `mbxx` VALUES ('45', '余荷晶', '150122199406288369', '内蒙古市砖厂南里33号楼3层', '15107727921', null, '2004-07-22', '是', '是', null);
INSERT INTO `mbxx` VALUES ('46', '张群义', '450316197806213195', '广西市横七条龙隆昌大厦底商', '15202576138', null, '2008-05-12', '否', '是', null);
INSERT INTO `mbxx` VALUES ('47', '闵娥', '151203197711284700', '内蒙古市神路街39号', '13204555261', null, '2007-11-17', '是', '否', null);
INSERT INTO `mbxx` VALUES ('48', '闵力豪', '210412199403262235', '辽宁省抚顺市盘营沟路首城国际22号楼', '15507701094', null, '2011-04-24', '是', '是', null);
INSERT INTO `mbxx` VALUES ('49', '朱毓筠', '140619198402073005', '山西省太原市昌崔路北邵洼地铁', '13002126866', null, '2005-04-18', '是', '否', null);
INSERT INTO `mbxx` VALUES ('50', '方钧', '431527198101048112', '湖南省永州市站前北街', '13906023102', null, '2006-02-24', '否', '是', null);
INSERT INTO `mbxx` VALUES ('51', '黄蓓', '621614198207015836', '甘肃省金昌市悦邻生活服务广场幸福超市一层底商', '13202579085', null, '2010-02-17', '是', '是', null);
INSERT INTO `mbxx` VALUES ('52', '费琼婷', '320618197910242793', '江苏省镇江市百子湾路29号', '13905827547', null, '2011-05-03', '是', '否', null);
INSERT INTO `mbxx` VALUES ('53', '傅浩雄', '710928199504219593', '台湾市百子湾路16号', '13200830213', null, '2007-06-29', '是', '是', null);
INSERT INTO `mbxx` VALUES ('54', '谭羽', '441411197603131229', '广东省佛山市亚运村北苑路安慧里四区15号楼', '15306888960', null, '2010-11-14', '是', '否', null);
INSERT INTO `mbxx` VALUES ('55', '黄先', '331703197706201447', '浙江省湖州市吕家营餐饮街30号', '13105802237', null, '2011-08-16', '是', '否', null);
INSERT INTO `mbxx` VALUES ('56', '常卿', '531504198707232252', '云南省玉溪市立汤路186号龙德广场5层', '13905276867', null, '2005-03-15', '否', '是', null);
INSERT INTO `mbxx` VALUES ('57', '盛嘉晶', '360216198510106450', '江西省上饶市二拨子工业园区中路102号', '15602405984', null, '2014-01-20', '是', '否', null);
INSERT INTO `mbxx` VALUES ('58', '乔弘榕', '510709198611092181', '四川省广元市开放路113号南四层609室', '13001244699', null, '2014-05-05', '否', '否', null);
INSERT INTO `mbxx` VALUES ('59', '吴竹淑', '441620197103053651', '广东省揭阳市运河西大街葛布店北里141号果园环岛东侧200米', '13208548503', null, '2007-09-28', '是', '否', null);
INSERT INTO `mbxx` VALUES ('60', '魏航', '521203199503288156', '贵州省安顺市广安门外车站西街一号院底商', '15903073629', null, '2007-10-08', '否', '否', null);
INSERT INTO `mbxx` VALUES ('61', '叶宜', '370212199505032481', '山东省济宁市文慧园西路内100米', '13006983864', null, '2011-12-03', '是', '否', null);
INSERT INTO `mbxx` VALUES ('62', '盛哲天', '131706197410221588', '河北省邯郸市黄村镇滨河街5号', '13506652696', null, '2014-03-21', '否', '否', null);
INSERT INTO `mbxx` VALUES ('63', '葛彪', '211304199412193860', '辽宁省鞍山市万寿路君安写字楼', '15104502261', null, '2006-02-18', '否', '是', null);
INSERT INTO `mbxx` VALUES ('64', '车媛莺', '210120199503309108', '辽宁省营口市石景山路2号北京台湾街C01区3号楼首层', '15608370372', null, '2005-06-12', '是', '是', null);
INSERT INTO `mbxx` VALUES ('65', '祝璐', '640606199805305786', '宁夏市运河西大街葛布店北里141号果园环岛东侧200米', '15902673747', null, '2007-10-26', '是', '否', null);
INSERT INTO `mbxx` VALUES ('66', '莫家', '501620199110118202', '重庆市礼贤街西口往东100米路北', '15202762131', null, '2009-01-25', '是', '是', null);
INSERT INTO `mbxx` VALUES ('67', '裴艺倩', '231123197211192176', '黑龙江省牡丹江市回龙观新龙城北街北区15号龙虾33私房菜', '13406475681', null, '2004-10-07', '否', '是', null);
INSERT INTO `mbxx` VALUES ('68', '何冰岚', '540304199811247243', '西藏市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13001570859', null, '2010-04-20', '否', '是', null);
INSERT INTO `mbxx` VALUES ('69', '翟芬', '360420198211172636', '江西省上饶市北七家镇燕城苑南区', '15606338424', null, '2010-09-30', '否', '否', null);
INSERT INTO `mbxx` VALUES ('70', '裴有弘', '611806197910072449', '陕西省宝鸡市广安门外车站西街一号院底商', '13300265893', null, '2005-05-29', '否', '否', null);
INSERT INTO `mbxx` VALUES ('71', '陈鹏', '521605198504188041', '贵州省安顺市北七家镇燕城苑南区', '13802914883', null, '2006-03-27', '否', '是', null);
INSERT INTO `mbxx` VALUES ('72', '元榕伟', '431316199307041307', '湖南省株洲市百子湾桥西一百米路北', '15906913316', null, '2013-08-06', '是', '是', null);
INSERT INTO `mbxx` VALUES ('73', '崔眉丹', '151622199008197937', '内蒙古市双榆树北里榆苑公寓', '13200070935', null, '2008-08-02', '是', '是', null);
INSERT INTO `mbxx` VALUES ('74', '朱生', '640912198106277610', '宁夏市站前北街', '15006034594', null, '2013-03-18', '否', '否', null);
INSERT INTO `mbxx` VALUES ('75', '田元平', '330424198005235127', '浙江省金华市华远好天地商业中心37号楼3层301室', '13305433228', null, '2006-02-02', '是', '是', null);
INSERT INTO `mbxx` VALUES ('76', '吴馥滢', '331811198508285154', '浙江省金华市礼贤街西口往东100米路北', '13504760375', null, '2011-11-06', '是', '是', null);
INSERT INTO `mbxx` VALUES ('77', '童友永', '610901198908296709', '陕西省西安市田村路京粮广场2楼', '15106791277', null, '2008-04-02', '否', '是', null);
INSERT INTO `mbxx` VALUES ('78', '邬庆', '651418198409244578', '新疆市垂杨柳中街6号楼西侧平房', '13005376777', null, '2008-07-14', '否', '是', null);
INSERT INTO `mbxx` VALUES ('79', '曹飘巧', '331326197606056223', '浙江省湖州市北京朝阳区光华路soho219', '15308556197', null, '2012-07-14', '否', '是', null);
INSERT INTO `mbxx` VALUES ('80', '崔保良', '811426198907229971', '香港市朝阳北路青年汇104号楼底商102', '15602967274', null, '2008-01-24', '否', '是', null);
INSERT INTO `mbxx` VALUES ('81', '谢航伟', '810304197601176722', '香港市复兴路五棵松乐视体育生态中心内华熙live097商铺', '15200632857', null, '2006-07-25', '否', '否', null);
INSERT INTO `mbxx` VALUES ('82', '朱良河', '131022197105163442', '河北省邯郸市亦庄荣昌东街地铁站旁', '13004273762', null, '2013-03-25', '否', '否', null);
INSERT INTO `mbxx` VALUES ('83', '邹致言', '611110199606277017', '陕西省宝鸡市魏公村路近北京理工大学中央民族大学国家图书馆', '13906817590', null, '2006-07-12', '是', '是', null);
INSERT INTO `mbxx` VALUES ('84', '鲁环霄', '120603198909182898', '天津市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '15605237609', null, '2009-05-09', '是', '是', null);
INSERT INTO `mbxx` VALUES ('85', '姚伦维', '310115199006102042', '上海市东三环富力广场北天之骄子1-2-1002', '13906025907', null, '2012-07-23', '是', '否', null);
INSERT INTO `mbxx` VALUES ('86', '皮朋辰', '651401198402129508', '新疆市运河西大街葛布店北里141号果园环岛东侧200米', '15701286396', null, '2004-09-01', '是', '是', null);
INSERT INTO `mbxx` VALUES ('87', '林良', '111219199111115919', '北京市陆港城商业步行街内104-105号', '15205503579', null, '2009-03-31', '否', '否', null);
INSERT INTO `mbxx` VALUES ('88', '窦芝', '521324198312045291', '贵州省贵阳市吕家营餐饮街30号', '13901900180', null, '2010-08-01', '是', '是', null);
INSERT INTO `mbxx` VALUES ('89', '邓学', '410505198811288673', '河南省周口市回龙观新龙城北街北区15号龙虾33私房菜', '15200816140', null, '2010-01-20', '是', '否', null);
INSERT INTO `mbxx` VALUES ('90', '席永新', '811601197601071669', '香港市万寿路君安写字楼', '13507406047', null, '2009-02-24', '是', '否', null);
INSERT INTO `mbxx` VALUES ('91', '云力', '631707198408086170', '青海市东直门内大街10号楼-3号', '15707323274', null, '2010-04-07', '是', '否', null);
INSERT INTO `mbxx` VALUES ('92', '米飞生', '711611199412319353', '台湾市陈家林2号盈实大厦向西150米', '15003964237', null, '2005-03-30', '否', '否', null);
INSERT INTO `mbxx` VALUES ('93', '毕元贵', '810804198304298803', '香港市崇文门外大街国瑞购物中心3F西南', '15708556667', null, '2011-11-29', '是', '是', null);
INSERT INTO `mbxx` VALUES ('94', '孔兴', '230819198107037583', '黑龙江省鸡西市百子湾路29号', '13900647943', null, '2008-03-15', '否', '否', null);
INSERT INTO `mbxx` VALUES ('95', '林康', '500322199008016005', '重庆市建国路京通大厦附近', '15103815486', null, '2013-01-02', '否', '是', null);
INSERT INTO `mbxx` VALUES ('96', '杜美瑾', '451110198612245145', '广西市东北旺苗圃厂部一区平房23号', '15802613144', null, '2011-02-23', '否', '否', null);
INSERT INTO `mbxx` VALUES ('97', '祝启', '131812199812295698', '河北省张家口市东直门内大街5号楼（6）', '15004555432', null, '2008-11-27', '是', '否', null);
INSERT INTO `mbxx` VALUES ('98', '管发健', '120218198810261402', '天津市长辛店东三坡三里58号', '13003848991', null, '2012-07-06', '否', '是', null);
INSERT INTO `mbxx` VALUES ('99', '贾振', '360826199009133983', '江西省景德镇市西六环路永安社区东门旁', '13605960336', null, '2009-09-13', '否', '否', null);
INSERT INTO `mbxx` VALUES ('100', '张栋茂', '460221197409021195', '海南省三亚市立汤路与立军路交汇处西南角', '13700746782', null, '2011-02-02', '是', '否', null);
INSERT INTO `mbxx` VALUES ('101', '袁保', '620511198808203326', '甘肃省酒泉市花园路8号', '13406666326', null, '2011-08-01', '否', '是', null);
INSERT INTO `mbxx` VALUES ('102', '秦悦薇', '451013198202129703', '广西市站前北街', '13106893355', null, '2005-06-04', '是', '否', null);
INSERT INTO `mbxx` VALUES ('103', '徐楠宁', '121815197406305417', '天津市陈家林2号盈实大厦向西150米', '13006133208', null, '2011-03-28', '否', '是', null);
INSERT INTO `mbxx` VALUES ('104', '范生', '360108197011181017', '江西省吉安市来广营乡红军营村53号', '13108483277', null, '2011-05-22', '否', '否', null);
INSERT INTO `mbxx` VALUES ('105', '樊静纯', '151208198008196868', '内蒙古市欣宁街15号荟聚购物中心2楼', '13102024980', null, '2007-01-17', '是', '否', null);
INSERT INTO `mbxx` VALUES ('106', '傅健', '231114198608125284', '黑龙江省鹤岗市毛纺西小区旁', '15505704875', null, '2009-08-18', '否', '否', null);
INSERT INTO `mbxx` VALUES ('107', '甘舒婷', '321412199110316940', '江苏省扬州市石佛营路与朝阳北路交叉口西北角串通店内', '15105755704', null, '2004-09-17', '是', '是', null);
INSERT INTO `mbxx` VALUES ('108', '翟琛', '131303197803303410', '河北省唐山市王府井大街277号平房30,31,32栋', '13101647616', null, '2009-10-07', '否', '是', null);
INSERT INTO `mbxx` VALUES ('109', '雷宜春', '510322197804043407', '四川省德阳市成寿寺路136号中海城7号楼101-7室', '13506417555', null, '2007-01-18', '是', '否', null);
INSERT INTO `mbxx` VALUES ('110', '钟勤琦', '210717197211074777', '辽宁省本溪市望京商业中心中庭广场F座109', '13007375390', null, '2010-04-08', '是', '否', null);
INSERT INTO `mbxx` VALUES ('111', '米兴', '420707199011309576', '湖北省宜昌市花园路8号', '15208594536', null, '2005-06-15', '是', '是', null);
INSERT INTO `mbxx` VALUES ('112', '颜博', '220726199106246087', '吉林省白城市良乡镇北潞园小区', '15206425545', null, '2008-02-10', '否', '否', null);
INSERT INTO `mbxx` VALUES ('113', '闵茜琬', '351010197503029239', '福建省宁德市朝阳路八里庄东里1号莱锦a区3号楼03a', '15507708284', null, '2012-12-20', '否', '否', null);
INSERT INTO `mbxx` VALUES ('114', '司建', '220724197108019433', '吉林省松原市窦店镇瓦窑头夹克的虾房山店', '13601991015', null, '2011-12-17', '否', '否', null);
INSERT INTO `mbxx` VALUES ('115', '姜毅', '320501199905185995', '江苏省盐城市七星东街七星园11号', '13603896612', null, '2013-05-26', '是', '否', null);
INSERT INTO `mbxx` VALUES ('116', '马仪', '610313197207201957', '陕西省宝鸡市陈家林2号盈实大厦向西150米', '15202518611', null, '2013-04-15', '否', '是', null);
INSERT INTO `mbxx` VALUES ('117', '吉萍', '131602198410307147', '河北省张家口市来广营乡红军营村53号', '15301942643', null, '2014-03-25', '否', '是', null);
INSERT INTO `mbxx` VALUES ('118', '颜珠', '541008199906121407', '西藏市百子湾桥西一百米路北', '13701030769', null, '2014-06-23', '否', '否', null);
INSERT INTO `mbxx` VALUES ('119', '甄克成', '810913198406235230', '香港市古城小街8号', '13607194336', null, '2012-09-12', '否', '否', null);
INSERT INTO `mbxx` VALUES ('120', '鲍苑', '461017197203194930', '海南省海口市双榆树北里榆苑公寓', '15203920160', null, '2013-05-25', '是', '是', null);
INSERT INTO `mbxx` VALUES ('121', '袁天', '500222198911275027', '重庆市北洼西里48号宝联体育公园院内手抓龙虾', '13608711458', null, '2007-01-26', '否', '是', null);
INSERT INTO `mbxx` VALUES ('122', '洪澜', '520102198304265537', '贵州省贵阳市亦庄荣昌东街地铁站旁', '13206543398', null, '2007-04-13', '是', '是', null);
INSERT INTO `mbxx` VALUES ('123', '苏信', '351602198104143066', '福建省莆田市朝阳公园路好运街B12商铺', '13204416550', null, '2007-04-18', '否', '否', null);
INSERT INTO `mbxx` VALUES ('124', '崔黛玲', '640405198710079110', '宁夏市吕家营餐饮街30号', '13701622398', null, '2008-04-25', '是', '是', null);
INSERT INTO `mbxx` VALUES ('125', '邹才', '141601199309045457', '山西省大同市百子湾路29号', '13203772614', null, '2006-11-19', '是', '否', null);
INSERT INTO `mbxx` VALUES ('126', '米薇', '230226197803296618', '黑龙江省鹤岗市东直门内大街5号楼（6）', '13400200170', null, '2005-03-15', '是', '是', null);
INSERT INTO `mbxx` VALUES ('127', '毛融', '350226197605096131', '福建省宁德市亚运村北苑路安慧里四区15号楼', '13805193340', null, '2013-12-11', '否', '否', null);
INSERT INTO `mbxx` VALUES ('128', '吕莺月', '711009199210177414', '台湾市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '13101972865', null, '2005-12-13', '是', '是', null);
INSERT INTO `mbxx` VALUES ('129', '陈江', '230120197009272507', '黑龙江省哈尔滨市石佛营路与朝阳北路交叉口西北角串通店内', '13600202630', null, '2007-09-16', '否', '否', null);
INSERT INTO `mbxx` VALUES ('130', '韩瑶晓', '500116199403084213', '重庆市二拨子工业园区中路102号', '15005318346', null, '2007-10-16', '否', '是', null);
INSERT INTO `mbxx` VALUES ('131', '施敬行', '320228197002279460', '江苏省南京市望京商业中心中庭广场F座109', '15508807263', null, '2009-04-24', '否', '是', null);
INSERT INTO `mbxx` VALUES ('132', '安民', '221602197602124482', '吉林省松原市农业大学西校区', '15505832806', null, '2006-03-06', '否', '是', null);
INSERT INTO `mbxx` VALUES ('133', '姜融', '430712197601303898', '湖南省湘潭市青年路27号院华纺新天地底商3-3', '15204257936', null, '2008-10-12', '否', '否', null);
INSERT INTO `mbxx` VALUES ('134', '黄保义', '541625199302201400', '西藏市百子湾路29号', '13202293630', null, '2005-06-08', '否', '是', null);
INSERT INTO `mbxx` VALUES ('135', '蔡爽', '341006199101139470', '安徽省淮南市礼贤街西口往东100米路北', '15704757178', null, '2005-01-18', '否', '是', null);
INSERT INTO `mbxx` VALUES ('136', '常亚枫', '361805197701207108', '江西省上饶市东直门内大街5号楼（6）', '13803920295', null, '2011-01-01', '是', '是', null);
INSERT INTO `mbxx` VALUES ('137', '李毓毓', '350321198303044343', '福建省南平市西六环路永安社区东门旁', '13505328235', null, '2005-07-15', '否', '是', null);
INSERT INTO `mbxx` VALUES ('138', '秦胜', '640405197205013120', '宁夏市亦庄荣昌东街地铁站旁', '13904287268', null, '2008-05-22', '否', '是', null);
INSERT INTO `mbxx` VALUES ('139', '管泰', '320310199811127234', '江苏省无锡市望京小街望京商业中心F座', '15206864279', null, '2011-04-24', '否', '否', null);
INSERT INTO `mbxx` VALUES ('140', '路保顺', '151216199406229195', '内蒙古市良乡镇北潞园小区', '13200103268', null, '2009-06-13', '是', '是', null);
INSERT INTO `mbxx` VALUES ('141', '郭雅', '540302199505286981', '西藏市朝阳路八里庄东里1号莱锦a区3号楼03a', '13801563943', null, '2007-03-08', '是', '是', null);
INSERT INTO `mbxx` VALUES ('142', '邹俊鹏', '370525198309242799', '山东省烟台市立汤路186号龙德广场5层', '13701584586', null, '2006-08-13', '是', '是', null);
INSERT INTO `mbxx` VALUES ('143', '管中宁', '521318197806189419', '贵州省安顺市广顺北大街六佰本商业街', '13204905838', null, '2011-08-13', '是', '是', null);
INSERT INTO `mbxx` VALUES ('144', '韦致志', '631305198903025198', '青海市朝阳公园路好运街B12商铺', '13902906613', null, '2009-11-25', '是', '是', null);
INSERT INTO `mbxx` VALUES ('145', '汤力', '520427199006157835', '贵州省贵阳市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '13304838434', null, '2007-07-05', '否', '是', null);
INSERT INTO `mbxx` VALUES ('146', '祝芝', '650113198605054902', '新疆市双花园南里三区23号楼103室', '15204836385', null, '2013-08-19', '是', '是', null);
INSERT INTO `mbxx` VALUES ('147', '霍翠澜', '430711197303088485', '湖南省邵阳市望京小街望京商业中心F座', '15302316236', null, '2014-03-02', '否', '是', null);
INSERT INTO `mbxx` VALUES ('148', '甘进功', '430313199608114389', '湖南省株洲市十八里店周庄嘉园C区4号院西门北200米', '15005260312', null, '2010-10-12', '否', '否', null);
INSERT INTO `mbxx` VALUES ('149', '俞信涛', '340924197308201415', '安徽省亳州市来广营乡红军营村53号', '15201273185', null, '2013-06-20', '是', '是', null);
INSERT INTO `mbxx` VALUES ('150', '钟影', '420922197907203370', '湖北省宜昌市七星东街七星园11号', '13304871414', null, '2004-07-30', '否', '否', null);
INSERT INTO `mbxx` VALUES ('151', '贺娣', '451422197701223452', '广西市永旺国际商城', '13805114106', null, '2012-05-08', '是', '是', null);
INSERT INTO `mbxx` VALUES ('152', '殷壮', '541712199802069392', '西藏市北七家镇燕城苑南区', '13200775524', null, '2005-01-27', '是', '是', null);
INSERT INTO `mbxx` VALUES ('153', '施江裕', '230311199702202765', '黑龙江省鹤岗市崇文门外大街国瑞购物中心3F西南', '13502141713', null, '2005-08-19', '否', '否', null);
INSERT INTO `mbxx` VALUES ('154', '翟行兴', '460414198801219672', '海南省海口市回龙观新龙城北街北区15号龙虾33私房菜', '15301588889', null, '2006-03-31', '否', '是', null);
INSERT INTO `mbxx` VALUES ('155', '宁昌', '540719199408228568', '西藏市悦邻生活服务广场幸福超市一层底商', '13903373345', null, '2007-02-01', '是', '是', null);
INSERT INTO `mbxx` VALUES ('156', '祝博', '711420197208236778', '台湾市春泽路与临泓路交叉口南行80米路西', '13801382913', null, '2007-05-15', '否', '是', null);
INSERT INTO `mbxx` VALUES ('157', '邓乐思', '811519197103193418', '香港市文华西路赵记蜜制烤翅旁', '15906067481', null, '2012-02-24', '否', '否', null);
INSERT INTO `mbxx` VALUES ('158', '乔影颖', '210501199401053646', '辽宁省锦州市百子湾后现代城门口环岛北50米', '13603108661', null, '2009-10-29', '是', '是', null);
INSERT INTO `mbxx` VALUES ('159', '崔文钧', '221522199006027855', '吉林省白山市来广营乡红军营村53号', '13507647127', null, '2010-07-14', '否', '否', null);
INSERT INTO `mbxx` VALUES ('160', '程仪思', '620511197704101365', '甘肃省平凉市回龙观龙禧三街东亚上北北侧底商14-19', '15107726487', null, '2007-09-08', '是', '否', null);
INSERT INTO `mbxx` VALUES ('161', '祁光', '320819198205302128', '江苏省常州市南环路53号悦荟万科广场B1', '15306627919', null, '2004-12-28', '否', '否', null);
INSERT INTO `mbxx` VALUES ('162', '司林胜', '531520198010161082', '云南省玉溪市亚运村北苑路安慧里四区15号楼', '13703065904', null, '2010-05-15', '否', '否', null);
INSERT INTO `mbxx` VALUES ('163', '史茗', '151422197103272852', '内蒙古市大栅栏西街88号', '15201715879', null, '2011-07-12', '是', '否', null);
INSERT INTO `mbxx` VALUES ('164', '卓枫姬', '641424199304037741', '宁夏市田村路京粮广场2楼', '13203058360', null, '2012-02-17', '否', '是', null);
INSERT INTO `mbxx` VALUES ('165', '傅欢素', '361128198101062126', '江西省萍乡市万寿路君安写字楼', '13800075865', null, '2004-09-26', '否', '是', null);
INSERT INTO `mbxx` VALUES ('166', '狄羽咏', '410117197107138320', '河南省新乡市百子湾路29号', '13505386378', null, '2004-11-29', '是', '是', null);
INSERT INTO `mbxx` VALUES ('167', '杜璧勤', '500113198811242314', '重庆市长辛店东三坡三里58号', '13008075324', null, '2007-06-17', '否', '是', null);
INSERT INTO `mbxx` VALUES ('168', '沈浩', '351403199405113952', '福建省漳州市万寿路君安写字楼', '15705517878', null, '2014-06-10', '是', '是', null);
INSERT INTO `mbxx` VALUES ('169', '谢若承', '430628198912165741', '湖南省株洲市花园路8号', '15802625156', null, '2008-08-21', '否', '否', null);
INSERT INTO `mbxx` VALUES ('170', '左刚明', '320809199511124265', '江苏省无锡市吕家营餐饮街30号', '15607021523', null, '2010-02-18', '否', '否', null);
INSERT INTO `mbxx` VALUES ('171', '田卿琼', '461706197312157153', '海南省海口市石佛营路与朝阳北路交叉口西北角串通店内', '13404028224', null, '2009-07-16', '是', '是', null);
INSERT INTO `mbxx` VALUES ('172', '邢绍安', '450616198712108140', '广西市广顺北大街六佰本商业街', '13307524751', null, '2009-07-14', '是', '否', null);
INSERT INTO `mbxx` VALUES ('173', '武莎倩', '340424197203232521', '安徽省亳州市二拨子工业园区中路102号', '15300256656', null, '2013-03-16', '是', '否', null);
INSERT INTO `mbxx` VALUES ('174', '潘时承', '321204199606301414', '江苏省淮安市朝阳公园路好运街B12商铺', '15800594778', null, '2012-07-06', '是', '否', null);
INSERT INTO `mbxx` VALUES ('175', '马伟翰', '360211198503091832', '江西省上饶市文华西路赵记蜜制烤翅旁', '13308674241', null, '2006-12-19', '否', '是', null);
INSERT INTO `mbxx` VALUES ('176', '萧义河', '541203198405133129', '西藏市回龙观龙禧三街东亚上北北侧底商14-19', '13704672623', null, '2009-09-09', '是', '是', null);
INSERT INTO `mbxx` VALUES ('177', '汪清庆', '430802197509238113', '湖南省岳阳市黄村镇滨河街5号', '15805313702', null, '2013-08-13', '是', '否', null);
INSERT INTO `mbxx` VALUES ('178', '万会宁', '611422197404167559', '陕西省西安市运河西大街葛布店北里141号果园环岛东侧200米', '13200461722', null, '2008-10-26', '否', '是', null);
INSERT INTO `mbxx` VALUES ('179', '姚瑗蓉', '711809199905236222', '台湾市东北旺苗圃厂部一区平房23号', '15202360738', null, '2013-05-12', '否', '否', null);
INSERT INTO `mbxx` VALUES ('180', '邹亚 ', '811613197112157067', '香港市河荫中路3号', '15207368531', null, '2008-10-03', '是', '否', null);
INSERT INTO `mbxx` VALUES ('181', '马凡梦', '340215197607179040', '安徽省淮南市红霞中路北京荣源兴业水站旁', '15900351414', null, '2005-07-11', '否', '否', null);
INSERT INTO `mbxx` VALUES ('182', '项星', '450714198301126151', '广西市站前街8号院', '15207661580', null, '2004-12-04', '是', '是', null);
INSERT INTO `mbxx` VALUES ('183', '元超树', '230822199509243946', '黑龙江省齐齐哈尔市万寿路君安写字楼', '15105466483', null, '2008-06-03', '是', '是', null);
INSERT INTO `mbxx` VALUES ('184', '乐雄友', '501219198711026522', '重庆市东四北大街甲82-1号', '13306028734', null, '2012-07-08', '否', '是', null);
INSERT INTO `mbxx` VALUES ('185', '杨红婉', '811019198212174335', '香港市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13406056866', null, '2013-08-11', '是', '否', null);
INSERT INTO `mbxx` VALUES ('186', '任莎', '501601199309075154', '重庆市永旺国际商城', '13708187358', null, '2012-10-25', '否', '否', null);
INSERT INTO `mbxx` VALUES ('187', '水绍', '510224199509139612', '四川省绵阳市运河西大街葛布店北里141号果园环岛东侧200米', '15508385192', null, '2006-03-23', '否', '否', null);
INSERT INTO `mbxx` VALUES ('188', '苏心', '320915199305179862', '江苏省苏州市百子湾路16号', '13500450635', null, '2013-04-03', '是', '否', null);
INSERT INTO `mbxx` VALUES ('189', '朱勤', '311120197012216663', '上海市文华西路赵记蜜制烤翅旁', '15103124119', null, '2010-04-03', '是', '是', null);
INSERT INTO `mbxx` VALUES ('190', '秦馨', '510501199804283684', '四川省广元市亚运村北苑路安慧里四区15号楼', '13908734631', null, '2005-06-25', '否', '是', null);
INSERT INTO `mbxx` VALUES ('191', '华惠', '231101199102092041', '黑龙江省鹤岗市南环路53号悦荟万科广场B1', '15901329027', null, '2009-04-16', '否', '否', null);
INSERT INTO `mbxx` VALUES ('192', '张秋云', '651819199010065733', '新疆市花园路8号', '15003527009', null, '2012-12-19', '是', '否', null);
INSERT INTO `mbxx` VALUES ('193', '甘艳', '450211199801096280', '广西市礼贤街西口往东100米路北', '13500534170', null, '2010-04-27', '是', '否', null);
INSERT INTO `mbxx` VALUES ('194', '姜芝素', '640505197202212061', '宁夏市良乡镇北潞园小区', '15101922224', null, '2012-06-21', '是', '是', null);
INSERT INTO `mbxx` VALUES ('195', '翟静', '530111197805185151', '云南省保山市昌崔路北邵洼地铁', '15001108824', null, '2010-04-14', '否', '是', null);
INSERT INTO `mbxx` VALUES ('196', '邓若', '110514199801107736', '北京市广安门外车站西街一号院底商', '13807761820', null, '2013-07-03', '否', '否', null);
INSERT INTO `mbxx` VALUES ('197', '诸林邦', '711428199810041143', '台湾市健安东路安贞西里二区3号楼', '13005395060', null, '2012-01-22', '否', '否', null);
INSERT INTO `mbxx` VALUES ('198', '狄伯固', '511821199602279277', '四川省绵阳市北京朝阳区光华路soho219', '13203292026', null, '2014-04-21', '否', '否', null);
INSERT INTO `mbxx` VALUES ('199', '项风航', '140728199011192356', '山西省阳泉市田村路京粮广场2楼', '13803313860', null, '2006-07-26', '否', '否', null);
INSERT INTO `mbxx` VALUES ('200', '郑瑾贞', '151212197805117863', '内蒙古市百子湾路易构空间对面', '15501792998', null, '2013-03-14', '否', '否', null);

-- ----------------------------
-- Table structure for nhcy
-- ----------------------------
DROP TABLE IF EXISTS `nhcy`;
CREATE TABLE `nhcy` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号码',
  `jtzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `cm` varchar(255) DEFAULT NULL COMMENT '船名',
  `zrzhm` varchar(255) DEFAULT NULL COMMENT '适任证号码',
  `zy` varchar(255) DEFAULT NULL COMMENT '专业',
  `dj` varchar(255) DEFAULT NULL COMMENT '等级',
  `cyzt` varchar(255) DEFAULT NULL COMMENT '船员状态',
  `srsj` varchar(255) DEFAULT NULL COMMENT '上任时间',
  `cyzh` varchar(255) DEFAULT NULL COMMENT '船员证号',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of nhcy
-- ----------------------------
INSERT INTO `nhcy` VALUES ('1', '潘安', '431804199104157292', '湖南省岳阳市石佛营路与朝阳北路交叉口西北角串通店内', '13600970869', '巴哈马', 'BQI312200057268', '船舶电气', '二级无线电电子员', null, '2014-04-10 00:00:00', 'BQI312200057268');
INSERT INTO `nhcy` VALUES ('2', '成丽', '321217197105294826', '江苏省南京市百子湾路29号', '13302811710', '宏智', 'BCZ121201343170', '船舶驾驶', '船长', null, '2008-07-03 00:00:00', 'BCZ121201343170');
INSERT INTO `nhcy` VALUES ('3', '孙惠颖', '370819197112297488', '山东省青岛市东北旺苗圃厂部一区平房23号', '15508410084', '威娜星', 'DJT135200478328', '船舶驾驶', '水手', null, '2004-10-06 00:00:00', 'DJT135200478328');
INSERT INTO `nhcy` VALUES ('4', '费先乐', '461114198506234175', '海南省三亚市七星东街七星园11号', '15603893248', '罗兰泉', 'JWC113201395481', '船舶驾驶', '二副', null, '2008-12-19 00:00:00', 'JWC113201395481');
INSERT INTO `nhcy` VALUES ('5', '彭锦瑗', '350415198208282454', '福建省厦门市回龙观龙禧三街东亚上北北侧底商14-19', '15001427875', '东玉', 'DVX215200150427', '轮机管理', '机工', null, '2012-02-18 00:00:00', 'DVX215200150427');
INSERT INTO `nhcy` VALUES ('6', '贾会进', '641401197903294386', '宁夏市健安东路安贞西里二区3号楼', '13801063923', '烈城', 'BPE134200125716', '船舶驾驶', '三副', null, '2012-09-05 00:00:00', 'BPE134200125716');
INSERT INTO `nhcy` VALUES ('7', '莫庆邦', '641802197904256227', '宁夏市回龙观西大街9号 东亚上北 北侧底商16-10', '15605508331', '宏明', 'YQK311201283307', '船舶电气', '一级无线电电子员', null, '2005-02-07 00:00:00', 'YQK311201283307');
INSERT INTO `nhcy` VALUES ('8', '韩怡秋', '410925197108038555', '河南省新乡市盘营沟路首城国际22号楼', '13801660738', '丽河', 'BGZ112201019265', '船舶驾驶', '大副', null, '2005-07-09 00:00:00', 'BGZ112201019265');
INSERT INTO `nhcy` VALUES ('9', '庞璐园', '451004197502077813', '广西市昌崔路北邵洼地铁', '13902578663', '永毅', 'BEK212200889234', '轮机管理', '大管轮', null, '2010-01-25 00:00:00', 'BEK212200889234');
INSERT INTO `nhcy` VALUES ('10', '洪锦薇', '461801198601147934', '海南省三亚市崇文门外大街国瑞购物中心3F西南', '15505620365', '高丽上海', 'JVB235200061159', '轮机管理', '机工', null, '2008-08-29 00:00:00', 'JVB235200061159');
INSERT INTO `nhcy` VALUES ('11', '萧滢', '811411197401011505', '香港市陆港城商业步行街内104-105号', '15002170601', '烟海黄河', 'JDA112201213096', '船舶驾驶', '大副', null, '2007-06-04 00:00:00', 'JDA112201213096');
INSERT INTO `nhcy` VALUES ('12', '张媛思', '531705199401168526', '云南省曲靖市百子湾后现代城门口环岛北50米', '15000363590', '秀兰泉', 'DMF225201493373', '轮机管理', '机工', null, '2013-06-14 00:00:00', 'DMF225201493373');
INSERT INTO `nhcy` VALUES ('13', '计林', '520705197708061335', '贵州省六盘水市回龙观新龙城北街北区15号龙虾33私房菜', '13108605395', '兴亚蔚山', 'JQE235200247146', '轮机管理', '机工', null, '2013-04-15 00:00:00', 'JQE235200247146');
INSERT INTO `nhcy` VALUES ('14', '项影', '810123199003258161', '香港市春泽路与临泓路交叉口南行80米路西', '13902418827', '福满桥', 'BYM133200966120', '船舶驾驶', '二副', null, '2005-06-21 00:00:00', 'BYM133200966120');
INSERT INTO `nhcy` VALUES ('15', '唐婷', '540817197103113258', '西藏市华远好天地商业中心37号楼3层301室', '15607657585', '文兰泉', 'BGO212200890226', '轮机管理', '大管轮', null, '2007-06-09 00:00:00', 'BGO212200890226');
INSERT INTO `nhcy` VALUES ('16', '安聪秋', '450703198411058674', '广西市站前北街', '13906297725', '宏扬', 'JNH215200756273', '轮机管理', '机工', null, '2010-02-08 00:00:00', 'JNH215200756273');
INSERT INTO `nhcy` VALUES ('17', '阮香淑', '810713198207026036', '香港市回龙观新龙城北街北区15号龙虾33私房菜', '13503355115', '东玉', 'YIV221201411439', '轮机管理', '轮机长', null, '2012-10-16 00:00:00', 'YIV221201411439');
INSERT INTO `nhcy` VALUES ('18', '车哲杰', '220718199809049232', '吉林省通化市四季青阜石路西山国际城甲69号11号楼107', '15100760545', '威兰德WIN', 'YZN321200443813', '船舶电气', '一级无线电电子员', null, '2014-02-25 00:00:00', 'YZN321200443813');
INSERT INTO `nhcy` VALUES ('19', '林瑶', '510210197612165016', '四川省德阳市黄寺大街佰隆大厦4层', '15203115244', '兴亚汉城', 'YUO311200323344', '船舶电气', '一级无线电电子员', null, '2005-09-07 00:00:00', 'YUO311200323344');
INSERT INTO `nhcy` VALUES ('20', '彭朗乐', '520607198403262022', '贵州省安顺市开放路113号南四层609室', '13603788942', '向济', 'DZX322200652940', '船舶电气', '二级无线电电子员', null, '2009-12-17 00:00:00', 'DZX322200652940');
INSERT INTO `nhcy` VALUES ('21', '闵枝', '221515199411297788', '吉林省四平市华远好天地商业中心37号楼3层301室', '15806925825', '正利香港', 'BOJ233200743467', '轮机管理', '二管轮', null, '2009-09-21 00:00:00', 'BOJ233200743467');
INSERT INTO `nhcy` VALUES ('22', '吕广', '631115197303058185', '青海市机场生活区西平街一号', '13904502607', '宏勇', 'YIT225200785135', '轮机管理', '机工', null, '2008-07-26 00:00:00', 'YIT225200785135');
INSERT INTO `nhcy` VALUES ('23', '申泽伯', '650122198003296247', '新疆市横七条龙隆昌大厦底商', '15300527027', '映春', 'DFV131200981800', '船舶驾驶', '船长', null, '2013-12-28 00:00:00', 'DFV131200981800');
INSERT INTO `nhcy` VALUES ('24', '水娅叶', '421120196910194544', '湖北省襄樊市砖厂南里33号楼3层', '13508438831', '现代和谐', 'JSR314200070564', '船舶电气', 'GMDSS限用操作员', null, '2012-04-22 00:00:00', 'JSR314200070564');
INSERT INTO `nhcy` VALUES ('25', '葛彬', '150501198005155418', '内蒙古市双花园南里三区23号楼103室', '13000125996', '罗兰泉', 'JTE314200643871', '船舶电气', 'GMDSS限用操作员', null, '2006-03-24 00:00:00', 'JTE314200643871');
INSERT INTO `nhcy` VALUES ('26', '孙涛', '340326199512161181', '安徽省芜湖市百子湾路易构空间对面', '13200853265', '兴亚蔚山', 'YVG321200144413', '船舶电气', '一级无线电电子员', null, '2011-05-03 00:00:00', 'YVG321200144413');
INSERT INTO `nhcy` VALUES ('27', '纪树', '611423197902118936', '陕西省铜川市黄村镇滨河街5号', '13300266839', '宏智', 'DDY234201263016', '轮机管理', '三管轮', null, '2014-03-01 00:00:00', 'DDY234201263016');
INSERT INTO `nhcy` VALUES ('28', '龚可', '151203199809115349', '内蒙古市北青云路青云小区对面', '13403783989', '东璐', 'BYZ235201387584', '轮机管理', '机工', null, '2012-04-22 00:00:00', 'BYZ235201387584');
INSERT INTO `nhcy` VALUES ('29', '柳冰娜', '311103197812219235', '上海市亦庄荣昌东街地铁站旁', '13902588594', '印尼之星', 'DEC212200251660', '轮机管理', '大管轮', null, '2014-04-01 00:00:00', 'DEC212200251660');
INSERT INTO `nhcy` VALUES ('30', '徐姣昭', '320921198504234781', '江苏省扬州市二拨子工业园区中路102号', '15907952503', '宏智', 'DKP131201270993', '船舶驾驶', '船长', null, '2010-07-15 00:00:00', 'DKP131201270993');
INSERT INTO `nhcy` VALUES ('31', '梅伦冠', '330801198411277618', '浙江省嘉兴市百子湾路16号', '15008763738', '立志', 'BBD321201098483', '船舶电气', '一级无线电电子员', null, '2007-05-17 00:00:00', 'BBD321201098483');
INSERT INTO `nhcy` VALUES ('32', '戚珊雅', '150328197802045209', '内蒙古市朝阳路八里庄东里1号莱锦a区3号楼03a', '13403385475', '向洲', 'YWM311201084208', '船舶电气', '一级无线电电子员', null, '2014-01-16 00:00:00', 'YWM311201084208');
INSERT INTO `nhcy` VALUES ('33', '阮君', '641707198304179891', '宁夏市站前北街', '13501466698', '东璐', 'JUJ111200791106', '船舶驾驶', '船长', null, '2004-08-17 00:00:00', 'JUJ111200791106');
INSERT INTO `nhcy` VALUES ('34', '杜芳兰', '210928198502047061', '辽宁省沈阳市礼贤街西口往东100米路北', '15603104380', '罗兰泉', 'DQP122200413607', '船舶驾驶', '大副', null, '2007-05-11 00:00:00', 'DQP122200413607');
INSERT INTO `nhcy` VALUES ('35', '殷诚', '620323197711187852', '甘肃省白银市长辛店东三坡三里58号', '15102690388', '阳明伊比萨', 'BJN223201233363', '轮机管理', '二管轮', null, '2012-01-21 00:00:00', 'BJN223201233363');
INSERT INTO `nhcy` VALUES ('36', '谢轮', '511815198611162372', '四川省广元市华远好天地商业中心37号楼3层301室', '13006856431', '正利香港', 'BMP213200258804', '轮机管理', '二管轮', null, '2007-04-22 00:00:00', 'BMP213200258804');
INSERT INTO `nhcy` VALUES ('37', '胡仁天', '611121197608233752', '陕西省延安市黄村镇滨河街5号', '13604335758', '威兰德大连', 'JVQ235201096515', '轮机管理', '机工', null, '2009-06-28 00:00:00', 'JVQ235201096515');
INSERT INTO `nhcy` VALUES ('38', '邢世利', '631822199403072628', '青海市礼贤街西口往东100米路北', '15308202865', '海丰联信', 'JST215201093692', '轮机管理', '机工', null, '2013-12-02 00:00:00', 'JST215201093692');
INSERT INTO `nhcy` VALUES ('39', '苏菊蓓', '530913196912288183', '云南省玉溪市广顺北大街六佰本商业街', '15200296124', '宏明', 'YZK123201079362', '船舶驾驶', '二副', null, '2013-07-17 00:00:00', 'YZK123201079362');
INSERT INTO `nhcy` VALUES ('40', '谈磊风', '220801199408307992', '吉林省通化市横七条龙隆昌大厦底商', '15701294827', '秀兰泉', 'YSA121201467262', '船舶驾驶', '船长', null, '2005-04-05 00:00:00', 'YSA121201467262');
INSERT INTO `nhcy` VALUES ('41', '黄瑾荔', '441519198702267951', '广东省深圳市二拨子工业园区中路102号', '15608347012', '映春', 'BSF312200555070', '船舶电气', '二级无线电电子员', null, '2014-04-01 00:00:00', 'BSF312200555070');
INSERT INTO `nhcy` VALUES ('42', '叶学', '221012197504054271', '吉林省辽源市文华西路赵记蜜制烤翅旁', '13804303696', '正利香港', 'BUZ313201237642', '船舶电气', 'GMDSS通用操作员', null, '2005-07-09 00:00:00', 'BUZ313201237642');
INSERT INTO `nhcy` VALUES ('43', '卞茜姬', '441410198203098800', '广东省揭阳市神路街39号', '15805388195', '宏光', 'DNP313201239954', '船舶电气', 'GMDSS通用操作员', null, '2012-08-02 00:00:00', 'DNP313201239954');
INSERT INTO `nhcy` VALUES ('44', '冯超伦', '331607199103254997', '浙江省金华市窦店镇瓦窑头夹克的虾房山店', '15305945781', '威兰德芝曼娜', 'DTG323200219174', '船舶电气', 'GMDSS通用操作员', null, '2008-06-17 00:00:00', 'DTG323200219174');
INSERT INTO `nhcy` VALUES ('45', '戴鹏', '430602197910185058', '湖南省衡阳市文慧园西路内100米', '13900310301', '罗兰泉', 'JLW124201229625', '船舶驾驶', '三副', null, '2009-09-09 00:00:00', 'JLW124201229625');
INSERT INTO `nhcy` VALUES ('46', '水辉', '641406198601319441', '宁夏市窦店镇瓦窑头夹克的虾房山店', '15100118299', '谨草', 'JZO122200652864', '船舶驾驶', '大副', null, '2012-03-25 00:00:00', 'JZO122200652864');
INSERT INTO `nhcy` VALUES ('47', '马滢', '430304196908142853', '湖南省永州市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '15903823517', '罗兰泉', 'JIR214200081360', '轮机管理', '三管轮', null, '2010-07-07 00:00:00', 'JIR214200081360');
INSERT INTO `nhcy` VALUES ('48', '卓瑗爽', '440313197704101616', '广东省珠海市大屯北路金泉美食宫一层大屯里312-8', '15802236749', '宇宙', 'JDT313201099643', '船舶电气', 'GMDSS通用操作员', null, '2005-01-19 00:00:00', 'JDT313201099643');
INSERT INTO `nhcy` VALUES ('49', '甄亮盛', '231305197606079600', '黑龙江省哈尔滨市亚运村北苑路安慧里四区15号楼', '15906661317', '宏光', 'JRM131200029386', '船舶驾驶', '船长', null, '2013-10-11 00:00:00', 'JRM131200029386');
INSERT INTO `nhcy` VALUES ('50', '王惠桂', '311113199505237193', '上海市石景山路2号北京台湾街C01区3号楼首层', '13503258697', '威娜星', 'BJC122200299680', '船舶驾驶', '大副', null, '2005-06-30 00:00:00', 'BJC122200299680');
INSERT INTO `nhcy` VALUES ('51', '毛荔', '221521199006303023', '吉林省长春市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13302355042', '秀兰泉', 'BTQ114200183957', '船舶驾驶', '三副', null, '2006-06-17 00:00:00', 'BTQ114200183957');
INSERT INTO `nhcy` VALUES ('52', '喻蓓苑', '331221197202097129', '浙江省金华市双榆树北里榆苑公寓', '13407662363', '芝兰泉', 'DLB124200599661', '船舶驾驶', '三副', null, '2010-01-14 00:00:00', 'DLB124200599661');
INSERT INTO `nhcy` VALUES ('53', '施纯', '451706199503182601', '广西市来广营乡红军营村53号', '13902180672', '兴亚汉城', 'JZV233200333554', '轮机管理', '二管轮', null, '2010-09-10 00:00:00', 'JZV233200333554');
INSERT INTO `nhcy` VALUES ('54', '龚军绍', '641723197210132650', '宁夏市广顺南大街悠乐汇610号楼107室', '15207621733', '高丽上海', 'DTC124200024839', '船舶驾驶', '三副', null, '2007-09-12 00:00:00', 'DTC124200024839');
INSERT INTO `nhcy` VALUES ('55', '常融', '230211197102069939', '黑龙江省大庆市窦店镇瓦窑头夹克的虾房山店', '15102690567', '宁波之星', 'DWR114200053877', '船舶驾驶', '三副', null, '2006-04-03 00:00:00', 'DWR114200053877');
INSERT INTO `nhcy` VALUES ('56', '袁思河', '421327198508111336', '湖北省鄂州市复兴路五棵松乐视体育生态中心内华熙live097商铺', '15003852847', '正利香港', 'BJC211200529022', '轮机管理', '轮机长', null, '2014-05-30 00:00:00', 'BJC211200529022');
INSERT INTO `nhcy` VALUES ('57', '俞岩刚', '210305199711236135', '辽宁省营口市百子湾路16号', '15702807302', '高丽水手', 'YUM131200679532', '船舶驾驶', '船长', null, '2010-07-13 00:00:00', 'YUM131200679532');
INSERT INTO `nhcy` VALUES ('58', '项航诚', '451224197609093157', '广西市民旺北胡同民旺园', '15001691913', '向浦', 'DDI233200116100', '轮机管理', '二管轮', null, '2006-12-07 00:00:00', 'DDI233200116100');
INSERT INTO `nhcy` VALUES ('59', '诸炎震', '421323198203216021', '湖北省武汉市陈家林2号盈实大厦向西150米', '15507021189', '宏智', 'JUH324200129865', '船舶电气', 'GMDSS限用操作员', null, '2013-03-01 00:00:00', 'JUH324200129865');
INSERT INTO `nhcy` VALUES ('60', '崔霄', '111817198911286459', '北京市回龙观镇北清路1号院8号楼底商', '13201863217', '晓洋', 'BSE314201434167', '船舶电气', 'GMDSS限用操作员', null, '2006-03-25 00:00:00', 'BSE314201434167');
INSERT INTO `nhcy` VALUES ('61', '诸桂惠', '211125198003193769', '辽宁省鞍山市大屯北路金泉美食宫一层大屯里312-8', '15306883659', '芝兰泉', 'BIK125201131140', '船舶驾驶', '水手', null, '2009-03-25 00:00:00', 'BIK125201131140');
INSERT INTO `nhcy` VALUES ('62', '廉俊轮', '541702199010292415', '西藏市建国路93号万达广场16号楼103室', '13002640339', '宇宙', 'JZI111200383011', '船舶驾驶', '船长', null, '2009-09-15 00:00:00', 'JZI111200383011');
INSERT INTO `nhcy` VALUES ('63', '夏秀', '611521198502044500', '陕西省铜川市东直门内大街5号楼（6）', '13102157607', '向济', 'YSR132200947722', '船舶驾驶', '大副', null, '2011-11-07 00:00:00', 'YSR132200947722');
INSERT INTO `nhcy` VALUES ('64', '田伯致', '120811197204017944', '天津市河荫中路3号', '15102821151', '宏光', 'BTY311200524286', '船舶电气', '一级无线电电子员', null, '2013-12-03 00:00:00', 'BTY311200524286');
INSERT INTO `nhcy` VALUES ('65', '韩进彬', '611024198007096507', '陕西省渭南市永旺国际商城', '13502057712', '威兰德芝曼娜', 'DOM215200171642', '轮机管理', '机工', null, '2007-02-25 00:00:00', 'DOM215200171642');
INSERT INTO `nhcy` VALUES ('66', '倪亨坚', '450922198212074611', '广西市昌崔路北邵洼地铁', '15804553491', '向济', 'DPV322200162287', '船舶电气', '二级无线电电子员', null, '2007-07-04 00:00:00', 'DPV322200162287');
INSERT INTO `nhcy` VALUES ('67', '胡学', '611607199008298734', '陕西省咸阳市民旺北胡同民旺园', '13303023348', '高丽上海', 'JXK113201328498', '船舶驾驶', '二副', null, '2012-04-17 00:00:00', 'JXK113201328498');
INSERT INTO `nhcy` VALUES ('68', '侯云眉', '360121197801116191', '江西省南昌市广顺北大街六佰本商业街', '13301642630', '向济', 'BZF122200114487', '船舶驾驶', '大副', null, '2006-06-12 00:00:00', 'BZF122200114487');
INSERT INTO `nhcy` VALUES ('69', '谭哲承', '611008197703164607', '陕西省延安市崇文门外大街国瑞购物中心3F西南', '15105392214', '文兰泉', 'YGZ121201325140', '船舶驾驶', '船长', null, '2005-06-09 00:00:00', 'YGZ121201325140');
INSERT INTO `nhcy` VALUES ('70', '蔡刚辉', '150304199402054754', '内蒙古市神路街39号', '15203371352', '亚洲和风', 'YBZ113200574412', '船舶驾驶', '二副', null, '2006-01-07 00:00:00', 'YBZ113200574412');
INSERT INTO `nhcy` VALUES ('71', '邱君梦', '430312199008015525', '湖南省邵阳市红霞中路北京荣源兴业水站旁', '13506585088', '国芳', 'YGY314200246444', '船舶电气', 'GMDSS限用操作员', null, '2014-01-25 00:00:00', 'YGY314200246444');
INSERT INTO `nhcy` VALUES ('72', '钟彪梁', '441020199106296264', '广东省河源市回龙观镇北清路1号院8号楼底商', '15100276937', '香港之星', 'YKT311201363898', '船舶电气', '一级无线电电子员', null, '2010-04-04 00:00:00', 'YKT311201363898');
INSERT INTO `nhcy` VALUES ('73', '李鸣朗', '521026199501082456', '贵州省六盘水市东直门内大街15-7号', '15204506605', '福满桥', 'DBE233201047676', '轮机管理', '二管轮', null, '2009-03-19 00:00:00', 'DBE233201047676');
INSERT INTO `nhcy` VALUES ('74', '廉竹珍', '810105199110238202', '香港市良乡镇北潞园小区', '15003555328', '蕙兰泉', 'JRN115201496231', '船舶驾驶', '水手', null, '2009-08-24 00:00:00', 'JRN115201496231');
INSERT INTO `nhcy` VALUES ('75', '王云艳', '440608199711141482', '广东省佛山市砖厂南里33号楼3层', '13904095608', '烈城', 'BQK133200690175', '船舶驾驶', '二副', null, '2007-12-09 00:00:00', 'BQK133200690175');
INSERT INTO `nhcy` VALUES ('76', '傅坚', '221807197901108477', '吉林省松原市望京商业中心中庭广场F座109', '13801495076', '芝兰泉', 'JOD212200354217', '轮机管理', '大管轮', null, '2013-08-06 00:00:00', 'JOD212200354217');
INSERT INTO `nhcy` VALUES ('77', '程咏', '531306197309171296', '云南省丽江市魏公村路近北京理工大学中央民族大学国家图书馆', '15804136577', '丽河', 'BVC235201186090', '轮机管理', '机工', null, '2006-07-31 00:00:00', 'BVC235201186090');
INSERT INTO `nhcy` VALUES ('78', '许朋言', '440514198210136447', '广东省珠海市东直门内大街5号楼（6）', '13403643944', '海丰联信', 'YRQ231200440130', '轮机管理', '轮机长', null, '2012-08-12 00:00:00', 'YRQ231200440130');
INSERT INTO `nhcy` VALUES ('79', '薛力康', '371025197101191820', '山东省潍坊市百子湾路29号', '15205313339', '高丽基隆', 'BOI314201282963', '船舶电气', 'GMDSS限用操作员', null, '2010-08-17 00:00:00', 'BOI314201282963');
INSERT INTO `nhcy` VALUES ('80', '凌娣', '810905197407251168', '香港市南环路53号悦荟万科广场B1', '13300261853', '香港之星', 'DSV223200292123', '轮机管理', '二管轮', null, '2010-11-15 00:00:00', 'DSV223200292123');
INSERT INTO `nhcy` VALUES ('81', '程可', '811209199509139802', '香港市复兴路五棵松乐视体育生态中心内华熙live097商铺', '15604110025', '芝兰泉', 'YVO211200241662', '轮机管理', '轮机长', null, '2009-02-27 00:00:00', 'YVO211200241662');
INSERT INTO `nhcy` VALUES ('82', '费晨顺', '130425197111266560', '河北省衡水市亚运村北苑路安慧里四区15号楼', '15104117157', '烈城', 'BDJ221200163246', '轮机管理', '轮机长', null, '2006-02-14 00:00:00', 'BDJ221200163246');
INSERT INTO `nhcy` VALUES ('83', '汪新', '631313197007156332', '青海市东四北大街甲82-1号', '13000781978', '高丽水手', 'DCB212200045203', '轮机管理', '大管轮', null, '2010-08-06 00:00:00', 'DCB212200045203');
INSERT INTO `nhcy` VALUES ('84', '卜馥艺', '351206199404222647', '福建省厦门市盘营沟路首城国际22号楼', '13506845865', '威娜星', 'YHG221201495793', '轮机管理', '轮机长', null, '2013-07-08 00:00:00', 'YHG221201495793');
INSERT INTO `nhcy` VALUES ('85', '伏永克', '360901197412155638', '江西省鹰潭市十八里店周庄嘉园C区4号院西门北200米', '13301112823', '国富', 'YGQ134200355253', '船舶驾驶', '三副', null, '2012-10-13 00:00:00', 'YGQ134200355253');
INSERT INTO `nhcy` VALUES ('86', '萧芝', '310608198405138133', '上海市双榆树北里榆苑公寓', '15204070110', '宇宙', 'DYH131200485036', '船舶驾驶', '船长', null, '2006-12-19 00:00:00', 'DYH131200485036');
INSERT INTO `nhcy` VALUES ('87', '贝蓉', '641805197509186580', '宁夏市十八里店周庄嘉园C区4号院西门北200米', '15806346134', '宏扬', 'YRN313200121805', '船舶电气', 'GMDSS通用操作员', null, '2011-05-19 00:00:00', 'YRN313200121805');
INSERT INTO `nhcy` VALUES ('88', '安士', '520503198009053859', '贵州省遵义市文慧园西路内100米', '13700541793', '宏智', 'DYH213200990572', '轮机管理', '二管轮', null, '2004-09-01 00:00:00', 'DYH213200990572');
INSERT INTO `nhcy` VALUES ('89', '奚泽宁', '501611198206284464', '重庆市垂杨柳中街6号楼西侧平房', '13906174129', '威兰德大连', 'BAS214200922330', '轮机管理', '三管轮', null, '2005-11-17 00:00:00', 'BAS214200922330');
INSERT INTO `nhcy` VALUES ('90', '范纯', '611307199612017218', '陕西省西安市北七家镇燕城苑南区', '15001406273', '宏勇', 'DRV313200857198', '船舶电气', 'GMDSS通用操作员', null, '2004-11-28 00:00:00', 'DRV313200857198');
INSERT INTO `nhcy` VALUES ('91', '颜飘嘉', '321615198009276644', '江苏省常州市东三环富力广场北天之骄子1-2-1002', '15708838838', '烟海黄河', 'DVN211201428237', '轮机管理', '轮机长', null, '2009-05-06 00:00:00', 'DVN211201428237');
INSERT INTO `nhcy` VALUES ('92', '卓惠滢', '330526197910314886', '浙江省杭州市朝阳路八里庄东里1号莱锦a区3号楼03a', '13607015458', '东明', 'YES211201248241', '轮机管理', '轮机长', null, '2009-03-16 00:00:00', 'YES211201248241');
INSERT INTO `nhcy` VALUES ('93', '石翠', '440818199807222114', '广东省广州市北京朝阳区光华路soho219', '15600952078', '宏明', 'YTO313200622121', '船舶电气', 'GMDSS通用操作员', null, '2004-11-26 00:00:00', 'YTO313200622121');
INSERT INTO `nhcy` VALUES ('94', '包山', '541102198104199702', '西藏市农业大学西校区', '13603712719', '宏明', 'YJJ232200311941', '轮机管理', '大管轮', null, '2007-10-12 00:00:00', 'YJJ232200311941');
INSERT INTO `nhcy` VALUES ('95', '赵乐', '500222197809285885', '重庆市石景山路2号北京台湾街C01区3号楼首层', '15706781049', '威娜星', 'BGN311200329740', '船舶电气', '一级无线电电子员', null, '2011-03-24 00:00:00', 'BGN311200329740');
INSERT INTO `nhcy` VALUES ('96', '郭莉', '371804197708302724', '山东省济南市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13803864604', '威兰德WIN', 'DLB133200998282', '船舶驾驶', '二副', null, '2005-07-10 00:00:00', 'DLB133200998282');
INSERT INTO `nhcy` VALUES ('97', '邱雄敬', '501326198504281647', '重庆市百子湾路易构空间对面', '13906351963', '向津', 'DXD322200182030', '船舶电气', '二级无线电电子员', null, '2008-12-01 00:00:00', 'DXD322200182030');
INSERT INTO `nhcy` VALUES ('98', '李乐', '150722197211309957', '内蒙古市民旺北胡同民旺园', '15805276889', '高丽水手', 'JLO323200344844', '船舶电气', 'GMDSS通用操作员', null, '2004-09-18 00:00:00', 'JLO323200344844');
INSERT INTO `nhcy` VALUES ('99', '季顺', '110416197002116652', '北京市回龙观龙禧三街东亚上北北侧底商14-19', '13905763137', '高丽上海', 'YBC225201269960', '轮机管理', '机工', null, '2009-03-26 00:00:00', 'YBC225201269960');
INSERT INTO `nhcy` VALUES ('100', '熊榕', '650309199303019210', '新疆市回龙观新龙城北街北区15号龙虾33私房菜', '15001426364', '高丽基隆', 'BSH314201194551', '船舶电气', 'GMDSS限用操作员', null, '2013-09-14 00:00:00', 'BSH314201194551');
INSERT INTO `nhcy` VALUES ('101', '皮士', '131714199304075549', '河北省承德市民旺北胡同民旺园', '15500930700', '国芳', 'DRL121200925323', '船舶驾驶', '船长', null, '2007-04-26 00:00:00', 'DRL121200925323');
INSERT INTO `nhcy` VALUES ('102', '朱荷月', '511609198708202358', '四川省德阳市回龙观西大街9号 东亚上北 北侧底商16-10', '15806025220', '福满桥', 'YZX124201123291', '船舶驾驶', '三副', null, '2011-09-09 00:00:00', 'YZX124201123291');
INSERT INTO `nhcy` VALUES ('103', '姜冰', '230426198411292209', '黑龙江省大庆市百子湾后现代城门口环岛北50米', '13404205290', '印尼之星', 'JAU225200962621', '轮机管理', '机工', null, '2014-03-12 00:00:00', 'JAU225200962621');
INSERT INTO `nhcy` VALUES ('104', '韦芳', '421119197209049597', '湖北省鄂州市广顺北大街六佰本商业街', '15504125757', '永毅', 'YZY321200244542', '船舶电气', '一级无线电电子员', null, '2005-12-24 00:00:00', 'YZY321200244542');
INSERT INTO `nhcy` VALUES ('105', '乐眉', '420120197101181248', '湖北省随州市王府井大街277号平房30,31,32栋', '15802535708', '现代和谐', 'JJW311200745969', '船舶电气', '一级无线电电子员', null, '2012-08-25 00:00:00', 'JJW311200745969');
INSERT INTO `nhcy` VALUES ('106', '裴绍', '521301198803109539', '贵州省六盘水市万寿路君安写字楼', '13505721658', '芝兰泉', 'BDX223200691149', '轮机管理', '二管轮', null, '2006-08-21 00:00:00', 'BDX223200691149');
INSERT INTO `nhcy` VALUES ('107', '陆炎', '541401197702172178', '西藏市文华西路赵记蜜制烤翅旁', '13605341248', '易春', 'YNE313200034010', '船舶电气', 'GMDSS通用操作员', null, '2006-04-06 00:00:00', 'YNE313200034010');
INSERT INTO `nhcy` VALUES ('108', '彭义', '451726199404139016', '广西市回龙观新龙城北街北区15号龙虾33私房菜', '13907781761', '永毅', 'YZH113200011412', '船舶驾驶', '二副', null, '2007-01-22 00:00:00', 'YZH113200011412');
INSERT INTO `nhcy` VALUES ('109', '乐元清', '460921199301158744', '海南省三亚市北七家镇燕城苑南区', '13603092716', '宏光', 'JOA324200712635', '船舶电气', 'GMDSS限用操作员', null, '2014-02-02 00:00:00', 'JOA324200712635');
INSERT INTO `nhcy` VALUES ('110', '乔勤淑', '461611197812125235', '海南省海口市毛纺西小区旁', '15201888656', '烈城', 'YPA312200711746', '船舶电气', '二级无线电电子员', null, '2009-02-27 00:00:00', 'YPA312200711746');
INSERT INTO `nhcy` VALUES ('111', '姜伟', '211801197001047323', '辽宁省鞍山市陈家林2号盈实大厦向西150米', '13100950286', '维春', 'JHG231200330984', '轮机管理', '轮机长', null, '2014-03-24 00:00:00', 'JHG231200330984');
INSERT INTO `nhcy` VALUES ('112', '柯婉', '211806197710243948', '辽宁省鞍山市魏公村路近北京理工大学中央民族大学国家图书馆', '15201747205', '谨草', 'YNP131201126514', '船舶驾驶', '船长', null, '2007-11-27 00:00:00', 'YNP131201126514');
INSERT INTO `nhcy` VALUES ('113', '万若全', '611411199401207369', '陕西省延安市机场生活区西平街一号', '13906073843', '香港之星', 'DUQ212201476434', '轮机管理', '大管轮', null, '2007-11-10 00:00:00', 'DUQ212201476434');
INSERT INTO `nhcy` VALUES ('114', '贺冰', '631111198309051929', '青海市来广营乡红军营村53号', '13206930502', '威兰德芝曼娜', 'BPL131200415779', '船舶驾驶', '船长', null, '2007-09-10 00:00:00', 'BPL131200415779');
INSERT INTO `nhcy` VALUES ('115', '刘坚', '651706198003072257', '新疆市田村路京粮广场2楼', '13000270713', '威兰德WIN', 'BUV121200329525', '船舶驾驶', '船长', null, '2009-06-22 00:00:00', 'BUV121200329525');
INSERT INTO `nhcy` VALUES ('116', '平鹏辉', '621707198301239465', '甘肃省嘉峪关市机场生活区西平街一号', '13600561722', '维春', 'YQX235201361658', '轮机管理', '机工', null, '2010-05-21 00:00:00', 'YQX235201361658');
INSERT INTO `nhcy` VALUES ('117', '卞超顺', '541622197609272483', '西藏市亦庄荣昌东街地铁站旁', '15202331416', '印尼之星', 'YKT134200755407', '船舶驾驶', '三副', null, '2006-12-10 00:00:00', 'YKT134200755407');
INSERT INTO `nhcy` VALUES ('118', '柯永', '451727199712166964', '广西市双花园南里三区23号楼103室', '13602142360', '谨草', 'DDX113201388219', '船舶驾驶', '二副', null, '2008-12-14 00:00:00', 'DDX113201388219');
INSERT INTO `nhcy` VALUES ('119', '方强德', '221702199406208876', '吉林省四平市盘营沟路首城国际22号楼', '13902692658', '兴亚蔚山', 'JNI314201118265', '船舶电气', 'GMDSS限用操作员', null, '2009-05-31 00:00:00', 'JNI314201118265');
INSERT INTO `nhcy` VALUES ('120', '齐莺', '441324197511219394', '广东省揭阳市万寿路君安写字楼', '15207852258', '谨草', 'DMO322200537447', '船舶电气', '二级无线电电子员', null, '2012-06-05 00:00:00', 'DMO322200537447');
INSERT INTO `nhcy` VALUES ('121', '薛雄', '130209199206206871', '河北省唐山市北京朝阳区光华路soho219', '13300411739', '烟海黄河', 'JXC113200556990', '船舶驾驶', '二副', null, '2009-06-27 00:00:00', 'JXC113200556990');
INSERT INTO `nhcy` VALUES ('122', '华钧', '220915198002114280', '吉林省白城市百子湾路16号', '13205795662', '威兰德大连', 'DDP122201485149', '船舶驾驶', '大副', null, '2014-06-23 00:00:00', 'DDP122201485149');
INSERT INTO `nhcy` VALUES ('123', '谢生力', '441828197412065226', '广东省广州市北京丰台区临泓路1号', '15206132341', '宇宙', 'BQW132201225151', '船舶驾驶', '大副', null, '2012-03-21 00:00:00', 'BQW132201225151');
INSERT INTO `nhcy` VALUES ('124', '叶飘', '410602197004207269', '河南省新乡市东三环富力广场北天之骄子1-2-1002', '13303970224', '宏智', 'DKF112201095521', '船舶驾驶', '大副', null, '2011-06-02 00:00:00', 'DKF112201095521');
INSERT INTO `nhcy` VALUES ('125', '赵莎', '410407197407047589', '河南省漯河市万寿路君安写字楼', '13103786397', '丽河', 'DPZ135200442886', '船舶驾驶', '水手', null, '2005-05-09 00:00:00', 'DPZ135200442886');
INSERT INTO `nhcy` VALUES ('126', '尤元', '350902198505246166', '福建省厦门市二拨子工业园区中路102号', '13608175476', '烟海黄河', 'BTX233201230859', '轮机管理', '二管轮', null, '2004-09-21 00:00:00', 'BTX233201230859');
INSERT INTO `nhcy` VALUES ('127', '雷翠筠', '111827199304296112', '北京市田村路京粮广场2楼', '15805517909', '国裕', 'DCW112200846016', '船舶驾驶', '大副', null, '2012-01-17 00:00:00', 'DCW112200846016');
INSERT INTO `nhcy` VALUES ('128', '车博', '530916197005146214', '云南省玉溪市百子湾路29号', '13603998140', '巴哈马', 'YNV322200047060', '船舶电气', '二级无线电电子员', null, '2011-09-30 00:00:00', 'YNV322200047060');
INSERT INTO `nhcy` VALUES ('129', '余素婷', '521622198007155318', '贵州省六盘水市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '13304668998', '亚洲和风', 'JIV311201170039', '船舶电气', '一级无线电电子员', null, '2011-09-26 00:00:00', 'JIV311201170039');
INSERT INTO `nhcy` VALUES ('130', '金泰元', '130310199511185792', '河北省沧州市机场生活区西平街一号', '13201774391', '马来之星', 'YVJ215201139022', '轮机管理', '机工', null, '2011-05-26 00:00:00', 'YVJ215201139022');
INSERT INTO `nhcy` VALUES ('131', '鲁静婷', '450920198810135926', '广西市垂杨柳中街6号楼西侧平房', '15106456567', '香港之星', 'DYJ134201343740', '船舶驾驶', '三副', null, '2007-12-02 00:00:00', 'DYJ134201343740');
INSERT INTO `nhcy` VALUES ('132', '卞林', '411718199211142999', '河南省漯河市亚运村北苑路安慧里四区15号楼', '15503911797', '文兰泉', 'DAW122201470639', '船舶驾驶', '大副', null, '2007-12-27 00:00:00', 'DAW122201470639');
INSERT INTO `nhcy` VALUES ('133', '卜豪泽', '651009197902087797', '新疆市西六环路永安社区东门旁', '13004325578', '威娜星', 'JSY231201224094', '轮机管理', '轮机长', null, '2005-09-08 00:00:00', 'JSY231201224094');
INSERT INTO `nhcy` VALUES ('134', '司妍', '540205198612196006', '西藏市朝阳北路青年汇104号楼底商102', '15203992171', '高丽上海', 'YXL232200771389', '轮机管理', '大管轮', null, '2004-10-09 00:00:00', 'YXL232200771389');
INSERT INTO `nhcy` VALUES ('135', '成伦', '620126198902285382', '甘肃省嘉峪关市文华西路赵记蜜制烤翅旁', '13302927489', '宏扬', 'BQE131201377183', '船舶驾驶', '船长', null, '2008-09-10 00:00:00', 'BQE131201377183');
INSERT INTO `nhcy` VALUES ('136', '柯瑞露', '451717197508135270', '广西市青年路27号院华纺新天地底商3-3', '13504241172', '向津', 'BJL112201261216', '船舶驾驶', '大副', null, '2012-06-28 00:00:00', 'BJL112201261216');
INSERT INTO `nhcy` VALUES ('137', '郑生', '411625197201194229', '河南省焦作市立汤路与立军路交汇处西南角', '13105310967', '晓洋', 'BGA311201034726', '船舶电气', '一级无线电电子员', null, '2013-11-12 00:00:00', 'BGA311201034726');
INSERT INTO `nhcy` VALUES ('138', '成震', '231713197108275630', '黑龙江省哈尔滨市北洼西里48号宝联体育公园院内手抓龙虾', '13400598919', '向洲', 'BMC125200922942', '船舶驾驶', '水手', null, '2012-08-26 00:00:00', 'BMC125200922942');
INSERT INTO `nhcy` VALUES ('139', '许莎艺', '450323198610261944', '广西市百子湾路易构空间对面', '13007323987', '宇宙', 'DOO224200157481', '轮机管理', '三管轮', null, '2007-03-04 00:00:00', 'DOO224200157481');
INSERT INTO `nhcy` VALUES ('140', '谢馥娥', '331018198809107816', '浙江省宁波市广顺北大街六佰本商业街', '15802296140', '宏扬', 'BRA231200311295', '轮机管理', '轮机长', null, '2009-07-15 00:00:00', 'BRA231200311295');
INSERT INTO `nhcy` VALUES ('141', '平伯坚', '371119198210146663', '山东省威海市百子湾路16号', '15301282361', '威兰德大连', 'DDR234201276618', '轮机管理', '三管轮', null, '2011-03-12 00:00:00', 'DDR234201276618');
INSERT INTO `nhcy` VALUES ('142', '田蓉卿', '540826198501118455', '西藏市神路街39号', '15606430999', '宏扬', 'JUB223200280497', '轮机管理', '二管轮', null, '2011-01-17 00:00:00', 'JUB223200280497');
INSERT INTO `nhcy` VALUES ('143', '祁淑', '441202197409307567', '广东省广州市甜水园东街道家园甲6号', '15103391108', '国裕', 'YAV111200882127', '船舶驾驶', '船长', null, '2007-12-25 00:00:00', 'YAV111200882127');
INSERT INTO `nhcy` VALUES ('144', '田世', '231415198709235220', '黑龙江省牡丹江市东北旺苗圃厂部一区平房23号', '13708540855', '维春', 'JZU314200352366', '船舶电气', 'GMDSS限用操作员', null, '2011-01-15 00:00:00', 'JZU314200352366');
INSERT INTO `nhcy` VALUES ('145', '狄莺昭', '321511198612123704', '江苏省南京市红霞中路北京荣源兴业水站旁', '15600804394', '威兰德WIN', 'BDY225201050106', '轮机管理', '机工', null, '2014-05-27 00:00:00', 'BDY225201050106');
INSERT INTO `nhcy` VALUES ('146', '梅厚林', '450106198104044114', '广西市田村路京粮广场2楼', '13702378993', '威娜星', 'BFF131201180618', '船舶驾驶', '船长', null, '2009-03-31 00:00:00', 'BFF131201180618');
INSERT INTO `nhcy` VALUES ('147', '黄琰', '370101198005243145', '山东省泰安市北七家镇燕城苑南区', '13105125381', '福满桥', 'YEN314200585053', '船舶电气', 'GMDSS限用操作员', null, '2005-06-06 00:00:00', 'YEN314200585053');
INSERT INTO `nhcy` VALUES ('148', '水枝姣', '450728199506259340', '广西市长辛店东三坡三里58号', '15604633183', '罗兰泉', 'JLE323200251774', '船舶电气', 'GMDSS通用操作员', null, '2009-01-27 00:00:00', 'JLE323200251774');
INSERT INTO `nhcy` VALUES ('149', '陶淑梅', '460411199512297880', '海南省海口市回龙观龙禧三街东亚上北北侧底商14-19', '13304123259', '正利香港', 'DCT235200166988', '轮机管理', '机工', null, '2006-11-15 00:00:00', 'DCT235200166988');
INSERT INTO `nhcy` VALUES ('150', '邱勇翰', '141409198905029451', '山西省太原市北京丰台区临泓路1号', '15600052868', '向济', 'DQC123201165084', '船舶驾驶', '二副', null, '2010-03-06 00:00:00', 'DQC123201165084');
INSERT INTO `nhcy` VALUES ('151', '席功', '311706197411247637', '上海市盘营沟路首城国际22号楼', '15202046887', '宏扬', 'YBJ115201398505', '船舶驾驶', '水手', null, '2009-05-04 00:00:00', 'YBJ115201398505');
INSERT INTO `nhcy` VALUES ('152', '祝泽', '440312198812109458', '广东省广州市立汤路186号龙德广场5层', '15200126406', '威兰德WIN', 'JOL234201334854', '轮机管理', '三管轮', null, '2013-09-28 00:00:00', 'JOL234201334854');
INSERT INTO `nhcy` VALUES ('153', '梅秀慧', '431324197410078945', '湖南省株洲市健安东路安贞西里二区3号楼', '13400908520', '秀兰泉', 'DYU324201432423', '船舶电气', 'GMDSS限用操作员', null, '2005-12-14 00:00:00', 'DYU324201432423');
INSERT INTO `nhcy` VALUES ('154', '邹康', '460720198810288490', '海南省海口市文华西路赵记蜜制烤翅旁', '13206245531', '海丰联信', 'YUO124200612503', '船舶驾驶', '三副', null, '2005-03-06 00:00:00', 'YUO124200612503');
INSERT INTO `nhcy` VALUES ('155', '卞琛', '531217197308095475', '云南省昭通市北京朝阳区光华路soho219', '13600838550', '文兰泉', 'JZX122201111681', '船舶驾驶', '大副', null, '2013-08-18 00:00:00', 'JZX122201111681');
INSERT INTO `nhcy` VALUES ('156', '孔仁以', '711804198207153438', '台湾市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '15502055323', '向洲', 'DUP225201173925', '轮机管理', '机工', null, '2010-08-10 00:00:00', 'DUP225201173925');
INSERT INTO `nhcy` VALUES ('157', '彭融苑', '630524197905234537', '青海市国贸附近', '13201743337', '马来之星', 'YOX121201377368', '船舶驾驶', '船长', null, '2010-06-17 00:00:00', 'YOX121201377368');
INSERT INTO `nhcy` VALUES ('158', '阮武谦', '120222199609295566', '天津市陆港城商业步行街内104-105号', '15806745239', '马来之星', 'BXP123200337980', '船舶驾驶', '二副', null, '2008-08-19 00:00:00', 'BXP123200337980');
INSERT INTO `nhcy` VALUES ('159', '薛瑾', '541211198111179472', '西藏市朝阳北路青年汇104号楼底商102', '13205195066', '晓洋', 'DCM111200055377', '船舶驾驶', '船长', null, '2010-05-16 00:00:00', 'DCM111200055377');
INSERT INTO `nhcy` VALUES ('160', '云政', '310902199007229301', '上海市王府井大街277号平房30,31,32栋', '13101388203', '宏扬', 'JJZ322200250070', '船舶电气', '二级无线电电子员', null, '2006-06-16 00:00:00', 'JJZ322200250070');
INSERT INTO `nhcy` VALUES ('161', '卫琦爱', '640202197908153821', '宁夏市东直门内大街15-7号', '15306862992', '维春', 'JDU231201420979', '轮机管理', '轮机长', null, '2010-12-06 00:00:00', 'JDU231201420979');
INSERT INTO `nhcy` VALUES ('162', '薛民振', '230723198501129529', '黑龙江省大庆市垂杨柳中街6号楼西侧平房', '13200313366', '向洲', 'JHH125200713947', '船舶驾驶', '水手', null, '2006-09-27 00:00:00', 'JHH125200713947');
INSERT INTO `nhcy` VALUES ('163', '包融', '360105198607313166', '江西省吉安市民旺北胡同民旺园', '13801110594', '巴哈马', 'YNW215201260448', '轮机管理', '机工', null, '2007-11-03 00:00:00', 'YNW215201260448');
INSERT INTO `nhcy` VALUES ('164', '管茜彩', '210915197912189594', '辽宁省沈阳市盘营沟路首城国际22号楼', '15807872016', '兴亚蔚山', 'DKN133200452076', '船舶驾驶', '二副', null, '2009-10-24 00:00:00', 'DKN133200452076');
INSERT INTO `nhcy` VALUES ('165', '叶荷', '460818198102283807', '海南省三亚市窦店镇瓦窑头夹克的虾房山店', '15707341547', '芝兰泉', 'YYO312201442982', '船舶电气', '二级无线电电子员', null, '2007-01-20 00:00:00', 'YYO312201442982');
INSERT INTO `nhcy` VALUES ('166', '梅之鹏', '810806199708291828', '香港市悦邻生活服务广场幸福超市一层底商', '15805114864', '向济', 'BFE112201266692', '船舶驾驶', '大副', null, '2013-02-18 00:00:00', 'BFE112201266692');
INSERT INTO `nhcy` VALUES ('167', '穆慧', '210228199509192758', '辽宁省鞍山市悦邻生活服务广场幸福超市一层底商', '13402108596', '秀兰泉', 'DFL314200681555', '船舶电气', 'GMDSS限用操作员', null, '2006-10-25 00:00:00', 'DFL314200681555');
INSERT INTO `nhcy` VALUES ('168', '戴泰', '421116197505086636', '湖北省襄樊市东四北大街甲82-1号', '13802026739', '正利曼谷', 'YXE211200911985', '轮机管理', '轮机长', null, '2011-09-12 00:00:00', 'YXE211200911985');
INSERT INTO `nhcy` VALUES ('169', '董震茂', '460819197806227200', '海南省三亚市青年沟路西50米', '15301678306', '蕙兰泉', 'BEP312200659711', '船舶电气', '二级无线电电子员', null, '2007-01-19 00:00:00', 'BEP312200659711');
INSERT INTO `nhcy` VALUES ('170', '顾克言', '511012197702286487', '四川省攀枝花市成寿寺路136号中海城7号楼101-7室', '15107080648', '宏扬', 'BKT312200113272', '船舶电气', '二级无线电电子员', null, '2011-03-22 00:00:00', 'BKT312200113272');
INSERT INTO `nhcy` VALUES ('171', '钟眉', '530504198303229233', '云南省昭通市礼贤街西口往东100米路北', '13305224923', '向济', 'YHY321200981410', '船舶电气', '一级无线电电子员', null, '2011-04-29 00:00:00', 'YHY321200981410');
INSERT INTO `nhcy` VALUES ('172', '胡玉怡', '130312198901304039', '河北省沧州市文华西路赵记蜜制烤翅旁', '13207601821', '高丽基隆', 'JMH312200430491', '船舶电气', '二级无线电电子员', null, '2007-08-15 00:00:00', 'JMH312200430491');
INSERT INTO `nhcy` VALUES ('173', '邵卿', '151814197206244255', '内蒙古市百子湾路16号', '15800126604', '东璐', 'JPG212200320993', '轮机管理', '大管轮', null, '2011-08-17 00:00:00', 'JPG212200320993');
INSERT INTO `nhcy` VALUES ('174', '卜梅', '151105198208259426', '内蒙古市魏公村路近北京理工大学中央民族大学国家图书馆', '15601012304', '海丰联信', 'JTY114200226349', '船舶驾驶', '三副', null, '2012-06-10 00:00:00', 'JTY114200226349');
INSERT INTO `nhcy` VALUES ('175', '鲍婕凝', '651622199705267009', '新疆市北京朝阳区光华路soho219', '15805862669', '兴亚蔚山', 'JTF211201117425', '轮机管理', '轮机长', null, '2008-10-18 00:00:00', 'JTF211201117425');
INSERT INTO `nhcy` VALUES ('176', '尹思泽', '211623198009106894', '辽宁省沈阳市复兴路五棵松乐视体育生态中心内华熙live097商铺', '13008328925', '兴亚蔚山', 'BHZ324201057025', '船舶电气', 'GMDSS限用操作员', null, '2011-08-04 00:00:00', 'BHZ324201057025');
INSERT INTO `nhcy` VALUES ('177', '金惠霞', '421005197801307767', '湖北省鄂州市陈家林2号盈实大厦向西150米', '15701207775', '维春', 'DBN134200212052', '船舶驾驶', '三副', null, '2008-01-27 00:00:00', 'DBN134200212052');
INSERT INTO `nhcy` VALUES ('178', '叶宏', '501825198503042572', '重庆市花园路8号', '13800628038', '罗兰泉', 'BKE123201053948', '船舶驾驶', '二副', null, '2012-10-30 00:00:00', 'BKE123201053948');
INSERT INTO `nhcy` VALUES ('179', '季富', '231101197801211997', '黑龙江省大庆市窦店镇瓦窑头夹克的虾房山店', '13505524825', '正利曼谷', 'JLM121200245941', '船舶驾驶', '船长', null, '2007-09-05 00:00:00', 'JLM121200245941');
INSERT INTO `nhcy` VALUES ('180', '席庆', '460803199105058269', '海南省海口市农业大学西校区', '15103897212', '宏勇', 'JIN225200456266', '轮机管理', '机工', null, '2005-11-10 00:00:00', 'JIN225200456266');
INSERT INTO `nhcy` VALUES ('181', '孙燕', '361316197205092639', '江西省萍乡市百子湾路易构空间对面', '15803920803', '国富', 'JPW234201329311', '轮机管理', '三管轮', null, '2011-05-08 00:00:00', 'JPW234201329311');
INSERT INTO `nhcy` VALUES ('182', '舒黛黛', '410216197501119600', '河南省周口市百子湾路易构空间对面', '15503270493', '芝兰泉', 'YEO211201226033', '轮机管理', '轮机长', null, '2012-09-14 00:00:00', 'YEO211201226033');
INSERT INTO `nhcy` VALUES ('183', '章若彪', '431827197104041077', '湖南省永州市花园路8号', '13106470784', '高丽上海', 'YCF231200125357', '轮机管理', '轮机长', null, '2008-02-20 00:00:00', 'YCF231200125357');
INSERT INTO `nhcy` VALUES ('184', '崔妍贞', '120221199708176216', '天津市黄寺大街佰隆大厦4层', '15600140061', '威兰德芝曼娜', 'BZL322201238296', '船舶电气', '二级无线电电子员', null, '2011-01-03 00:00:00', 'BZL322201238296');
INSERT INTO `nhcy` VALUES ('185', '盛强启', '500808199203116317', '重庆市前孙公园胡同11号', '15002398167', '国裕', 'JEM324201281310', '船舶电气', 'GMDSS限用操作员', null, '2013-04-04 00:00:00', 'JEM324201281310');
INSERT INTO `nhcy` VALUES ('186', '邬斌', '640312198709289171', '宁夏市朝阳北路青年汇104号楼底商102', '15704071261', '芝兰泉', 'BCZ133200493726', '船舶驾驶', '二副', null, '2010-03-04 00:00:00', 'BCZ133200493726');
INSERT INTO `nhcy` VALUES ('187', '侯亮固', '421821197703085734', '湖北省随州市塔营北街北双桥村村委会西行10米', '13504377739', '印尼之星', 'BMV122200532710', '船舶驾驶', '大副', null, '2013-04-29 00:00:00', 'BMV122200532710');
INSERT INTO `nhcy` VALUES ('188', '吉祥致', '131121199104212249', '河北省邯郸市魏公村路近北京理工大学中央民族大学国家图书馆', '13905526713', '晓洋', 'YCR312201217652', '船舶电气', '二级无线电电子员', null, '2008-10-26 00:00:00', 'YCR312201217652');
INSERT INTO `nhcy` VALUES ('189', '贾瑶', '511306199704082363', '四川省成都市红霞中路北京荣源兴业水站旁', '13507547278', '国芳', 'DQG115200888007', '船舶驾驶', '水手', null, '2005-10-30 00:00:00', 'DQG115200888007');
INSERT INTO `nhcy` VALUES ('190', '潘奇江', '461220197208245282', '海南省海口市十八里店周庄嘉园C区4号院西门北200米', '15706726550', '罗兰泉', 'BPX224200881173', '轮机管理', '三管轮', null, '2008-08-24 00:00:00', 'BPX224200881173');
INSERT INTO `nhcy` VALUES ('191', '祁顺亨', '641324197312194809', '宁夏市回龙观新龙城北街北区15号龙虾33私房菜', '15904796849', '威兰德WIN', 'DXY234200158390', '轮机管理', '三管轮', null, '2012-09-19 00:00:00', 'DXY234200158390');
INSERT INTO `nhcy` VALUES ('192', '姜良', '150311199012196284', '内蒙古市欣宁街15号荟聚购物中心2楼', '13804178970', '兴亚蔚山', 'YEI313200789776', '船舶电气', 'GMDSS通用操作员', null, '2005-05-02 00:00:00', 'YEI313200789776');
INSERT INTO `nhcy` VALUES ('193', '曹宏', '420226197504172307', '湖北省武汉市东北旺苗圃厂部一区平房23号', '13307617503', '丽河', 'DFS235201443124', '轮机管理', '机工', null, '2005-08-04 00:00:00', 'DFS235201443124');
INSERT INTO `nhcy` VALUES ('194', '毕朋元', '371424198810027012', '山东省东营市站前北街', '13602256163', '烈城', 'DGY113201320698', '船舶驾驶', '二副', null, '2005-05-13 00:00:00', 'DGY113201320698');
INSERT INTO `nhcy` VALUES ('195', '翟秋蓉', '120915197708311871', '天津市文华西路赵记蜜制烤翅旁', '13902994428', '现代和谐', 'DSF323201071171', '船舶电气', 'GMDSS通用操作员', null, '2011-06-25 00:00:00', 'DSF323201071171');
INSERT INTO `nhcy` VALUES ('196', '汪亨富', '360824197201164641', '江西省景德镇市广顺北大街六佰本商业街', '15900295248', '维春', 'DRV223200053832', '轮机管理', '二管轮', null, '2009-04-27 00:00:00', 'DRV223200053832');
INSERT INTO `nhcy` VALUES ('197', '石宁', '610211199906232933', '陕西省铜川市大屯北路金泉美食宫一层大屯里312-8', '13306368638', '永毅', 'BTL212200282710', '轮机管理', '大管轮', null, '2010-08-13 00:00:00', 'BTL212200282710');
INSERT INTO `nhcy` VALUES ('198', '杨姬园', '650822199904295741', '新疆市百子湾路16号', '15307487519', '香港之星', 'DAS313200969299', '船舶电气', 'GMDSS通用操作员', null, '2008-09-18 00:00:00', 'DAS313200969299');
INSERT INTO `nhcy` VALUES ('199', '金融', '320205199011284447', '江苏省无锡市成寿寺路136号中海城7号楼101-7室', '15000610622', '易春', 'JVH314200419184', '船舶电气', 'GMDSS限用操作员', null, '2009-01-17 00:00:00', 'JVH314200419184');
INSERT INTO `nhcy` VALUES ('200', '沈伊', '230801198205282504', '黑龙江省牡丹江市百子湾路易构空间对面', '13503172799', '宇宙', 'JIH115200655207', '船舶驾驶', '水手', null, '2011-12-19 00:00:00', 'JIH115200655207');

-- ----------------------------
-- Table structure for qzcq
-- ----------------------------
DROP TABLE IF EXISTS `qzcq`;
CREATE TABLE `qzcq` (
  `bcqrxm` varchar(255) DEFAULT NULL COMMENT '姓名(强制拆迁信息)',
  `bcqrsfz` varchar(255) NOT NULL COMMENT '身份证号码',
  `bcqzz` varchar(255) DEFAULT NULL COMMENT '房屋住址',
  `mj` varchar(255) DEFAULT NULL COMMENT '面积',
  `cqdw` varchar(255) DEFAULT NULL COMMENT '拆迁单位',
  `fr` varchar(255) DEFAULT NULL COMMENT '法定代表人姓名',
  `frsfz` varchar(255) DEFAULT NULL COMMENT '法定代表人身份证号',
  `frzz` varchar(255) DEFAULT NULL COMMENT '法定代表人住址',
  `qcsj` varchar(255) DEFAULT NULL COMMENT '强拆时间',
  `qcxz` varchar(255) DEFAULT NULL COMMENT '强拆性质',
  `bcyj` varchar(255) DEFAULT NULL COMMENT '拆迁单位补偿安置意见',
  `yq` varchar(255) DEFAULT NULL COMMENT '被拆迁人要求',
  PRIMARY KEY (`bcqrsfz`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of qzcq
-- ----------------------------
INSERT INTO `qzcq` VALUES ('滕琦', '110126198803076088', '门头沟冯村商业街2068号', '102', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-19', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('平鹏泽', '110303199201185974', '悦秀路物美大卖场二层', '173', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-26', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('朱良海', '110402198908308881', '阜成门内大街97号', '184', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-04-27', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('韦国胜', '110421198704062330', '皇木厂路3号院', '115', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-05-03', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('明士以', '110423197612205782', '大角生活广场《瑞成广场》南门一层', '145', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-03-09', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('郝绍功', '111401198601235235', '东大街20号', '178', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-28', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('唐峰', '111824196908301045', '冯村华润置地puls365二楼207室', '118', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-18', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('陈奇', '120115197110305319', '亮马桥东方东路官舍南区二层F206', '122', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-10', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('阮中', '120124198907141407', '开放路劳动大厦东100米', '144', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-24', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('章榕', '120512199803134322', '上下营路镇营罗镇中心卫生院对面', '95', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-06-16', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('傅之', '120717198705112894', '鼎好大厦', '96', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-06-22', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('卫永', '120912198507289402', '京加路怀北庄村国科大学北门北行200米路东', '115', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-14', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('康枫芸', '121301198307236331', '旧鼓楼大街甲3号', '140', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-28', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('殷树', '121408196911055525', '清河中街68号华润五彩城购物中心西区4层', '103', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-08', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('马雪荣', '130217197312292314', '阜成路白堆子地铁口C口', '166', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-10', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('和爱妹', '130526197510093094', '红螺寺路3号院（867路总站）旁', '162', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-05-23', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('施林有', '130709199705039507', '展览馆路3号', '120', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-23', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('乐栋', '131003198103207596', '鲁谷路台湾街2号', '124', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-06-17', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('华生龙', '131505199308284345', '中关村南大街乙12号', '147', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-06-28', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('鲁厚庆', '131515198210061164', '百子湾沿海赛洛城二条下沉街3-32号', '124', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-22', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('花敬震', '131620199901295194', '双林东路春风雅筑底商', '135', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-05-30', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('余蓓', '140304198807295679', '梨园镇九棵树14号', '146', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-05-23', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('臧维启', '140927198705027381', '广顺南大街望京园609号楼2层218-2室', '139', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-20', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('戚舒', '141022197910076976', '东直门内大街5号', '119', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-16', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('伏发', '141618198607291572', '前门大街30号', '120', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-03-06', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('尹胜', '141620199506164059', '王府井东街8号王府井希尔顿酒店5楼', '170', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-21', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('汤思', '150203199507315788', '海淀太平路十七号院门口', '158', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-03-25', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('云姣', '150310199706308078', '德胜门内大街36号', '149', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-03-14', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('明冠', '150519199108178904', '永定路66号长峰假日酒店2楼', '124', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-23', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('伏月莺', '151109197107038892', '小汤山大柳树环岛向东5公里路北', '120', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-05-20', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('郎妹', '151221199309174776', '前门大街30号', '157', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-14', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('华刚', '151223199511213994', '东北旺路二号西一', '153', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-04', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('张妹', '210626199202172376', '北苑家园清友园东侧4号楼', '126', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-03-26', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('余斌', '210915198506169634', '赵公口桥南光彩路慧时欣园10号楼如家酒店一层', '129', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-21', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('熊发', '211022199805122298', '兴盛大街骏城小区大门北侧', '97', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-03-31', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('谈强军', '220215197305311334', '武圣东里甲51号楼', '134', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-03-31', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('秦清', '220716198105189985', '赵公口光彩慧时欣园10号楼', '178', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-13', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('罗凡', '220916199007293848', '东安门大街53号', '181', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-10', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孔云莲', '221115198904239166', '定福庄路西50米', '143', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-30', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('贝豪', '221206199102206167', '东皇城根南街76号', '169', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-17', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('施之', '221623198507311291', '右安门外玉林小区二条', '128', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-03-29', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('华厚庆', '221721199812264823', '卢庄村63号', '152', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-05', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('冯龙', '221726197906055320', '双清路85号', '181', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-10', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('常世', '230512198402064771', '张坊镇大峪沟村九区23号', '154', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-05-03', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('朱才发', '230723197902131367', '梨园南路与九棵树东路交口东北角', '170', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-05-10', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姜克伦', '231424197401154570', '文昌胡同42号', '111', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-05-21', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('魏彬', '231812199410293729', '东四五条139号', '126', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-03-25', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('钱楠榕', '311212199012096887', '王府井银泰in88五层', '132', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-06-13', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('祁茂进', '320105199304246707', '永定镇梧桐苑7号院底商109号', '180', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-03-29', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('褚佳嘉', '320407198510083606', '慈云寺住邦2000二号楼湘彤美食城', '94', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-03-21', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('滕行时', '320517197012198919', '月坛南街30号万方西单商场3楼', '105', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-03-06', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('沈翠雅', '320523199002172518', '石景山路22号', '131', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-03', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('雷冰爽', '320602199608199187', '湖光北街南湖中园一区211号楼', '169', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-06-21', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姚璧璐', '320614197905228789', '大角生活广场《瑞成广场》南门一层', '168', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-04-07', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('章邦', '320626199002035234', '新源南路1号都汇天地商场3楼', '117', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-04-06', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('秦震', '321218199411103152', '交道口南大街49号', '97', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-05', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('阮锦黛', '321228198212044242', '崔村镇南庄营六合城观光园', '125', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-03-15', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('褚承乐', '321806198804115646', '南楼梓庄化工路18号', '122', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-03-25', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孙宏言', '330123197312304949', '徐宋东四街小堡环岛向东100米', '181', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-28', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('酆飞彬', '331407199503244469', '丰桥路7号院甲12-8号', '125', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-24', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('钱彬', '340116199502101743', '朝凤路243号', '172', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-11', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('时诚先', '340425198610242539', '交大东路31号院6号楼西侧胡同里', '89', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-03-20', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('窦超', '340625198212164122', '惠新西街4号', '177', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-06-23', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('曹朗伯', '340713197210032135', '酒仙桥南路9号星月亮马酒店B1楼', '153', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-04-10', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('阮才发', '340826197201044377', '兴隆商业街50号', '122', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-03-21', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('沈俊峰', '340912198204136287', '西三旗桥东新都东路1号', '85', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-14', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('黄友裕', '341305198701166558', '高丽营镇', '162', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-16', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('华朗伯', '341613198901231846', '通胡大街48号', '126', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-13', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('平永', '341720197305184213', '丰管路西国贸商城3楼', '149', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-06-10', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孙天', '341727198503082302', '回龙观新龙城公交站旁', '97', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-05-06', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('鲁厚庆', '350201197508202832', '雍和宫青龙胡同育树三条8号', '143', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-04-23', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('郎江超', '350202198802286711', '双林东路春风雅筑底商', '114', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-17', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('董育', '350228197002274232', '安苑路安苑东里一区4号', '166', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-19', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姜彩', '350704198802147472', '东四北大街隆福寺东口537号（汉庭酒店底商）', '125', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-03-04', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('花浩亮', '350822198504185415', '东二环劲松九区907号楼', '168', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-04-03', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('阮武新', '351007197204089430', '东直门内大街235号，簋街西边', '137', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-04-26', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('汪光天', '351702197607044666', '康惠园2号院3号楼底商', '122', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-25', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('冯洁梅', '351704199511298910', '安翔路长空院内', '136', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-05-29', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('蓝雄琛', '360418197608062352', '青年路达美中心1号楼3层', '130', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-16', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('殷裕', '360518197507094069', '新光天地北侧华贸公寓19号会所二层', '157', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-15', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('苏彩', '360626199601083241', '香山一棵松29号', '127', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-03-08', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('禹强军', '360822198401168873', '广渠路66号院4号楼底商', '111', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-04-11', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('皮霞香', '361105199901064725', '广渠门内东花市大街', '91', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-16', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('鲁飘育', '361328197308176470', '东三环中路59号富力双子座A座1楼', '90', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-05-04', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姜菲寒', '361712199103198906', '天星街1号院绿地缤纷城3层', '111', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-12', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('汤子', '361820198106151662', '白家庄东里甲4号', '97', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-05', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('谢倩', '361822197110308908', '三里河路41号，甘家口大厦南侧200米路西', '153', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-05-13', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('湛若鸣', '371127197501162642', '莲花池东路51号', '141', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-15', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('沈雄琛', '371209197403098984', '阜成路93号', '111', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-03-21', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('舒萍红', '371506199812024701', '富生路10号', '91', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-18', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('黄良海', '371604198311157140', '广外大街马连道胡同内', '98', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-04-29', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孙眉', '371704199601064519', '草市街与徐尹路交口东北角徐辛庄电子工业技术学校西侧', '116', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-04-09', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('袁哲', '371705198405197095', '东打磨厂街3号', '130', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-06-27', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('舒博', '410527197606224065', '东四北大街343号银地宾馆2楼', '144', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-22', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('滕奇', '410611197508187084', '增光路11号', '96', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-06-10', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('冯新', '411410198708222115', '小营路5号', '161', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-03-06', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('于志', '411611197704186221', '东三环劲松南路1号海文大厦1层', '138', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-19', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('贝羽希', '420304199103038068', '六合园3号楼', '149', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-22', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('费进', '421325199208095515', '天通苑西二区北门16号楼', '154', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-03', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('凤纨仪', '421620198312256568', '朝阳路八里庄东里1号A区112A', '150', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-16', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('花蕊薇', '421704197612096735', '松榆南路36号', '148', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-04-09', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姚宏言', '430305198907173080', '慧华苑小区门面房', '100', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-19', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('钱进', '430314199608079484', '地坛医院南门对面', '167', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-04-28', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('邵洁梅', '430501199602021797', '王府井银泰in88五层', '138', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-04', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('毕欣', '430805197702241525', '文学馆路芍药居16号楼', '101', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-02', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('贺鸣', '431005199105184326', '宋翟路', '101', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-05-17', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('华彩', '431113199007262146', '王府井大街218-3号新天地宾馆一层', '167', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-05-01', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('陈莉桂', '440115197205081801', '西什库大街31-42号', '142', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-16', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('李咏卿', '440812198808234292', '幸福大街57号', '178', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-23', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('阮先', '441401198610125478', '呼家楼京广中心瑰丽酒店三层', '124', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-11', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('鲁友裕', '441802199009035379', '回龙观科星西路与龙跃街交叉口旁', '91', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-04-06', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('傅丹', '450327198609253558', '顺沙路电信局往北200米', '96', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-21', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('沈中', '450328199307244999', '紫竹院路车道沟10号院', '161', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-16', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('滕承乐', '450418198109135437', '丰台北路20号', '96', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-10', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('平之', '451308198811171489', '万博苑7号楼王府井购物中心4层', '131', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-11', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('苗薇', '451706198609059478', '百子湾南二路百子园后现代城D区16号楼底商', '165', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-07', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('毕轮翰', '460619197203078280', '慧忠北路安慧北里雅园5号楼', '170', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-03-10', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('皮荷丹', '460703197105018926', '惠新西街4号', '91', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-05-05', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('褚榕', '460901198705088891', '望京旺角购物广场负一层', '105', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-19', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('米瑗琰', '461207199311072582', '怀北镇椴树岭村黄土梁10号云蒙山附近', '160', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-06', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('朱明永', '461507197605128343', '朝阳北路水碓子社区南门', '127', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-04-21', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('章毅', '461827198005167073', '新光天地北侧华贸公寓19号会所二层', '98', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-14', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('殷滢馥', '500713198508274621', '咸宁候村启明星双语幼儿园对面', '127', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-05-11', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('张江超', '501021197510208120', '金宝街88号金宝汇购物中心5层', '108', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-02', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('于雄琛', '501211198105189903', '马家堡西路11号', '172', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-03-07', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('计云莲', '501305198407224744', '赵公口光彩慧时欣园10号楼', '101', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-17', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('滕雅', '501513197412144239', '后海南沿丁1号', '133', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-05-19', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('廉彬', '510121199605202841', '百子湾南二路百子园15号楼102C号', '162', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-03-04', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('罗姣', '510312197701207655', '鼓楼东大街311号', '170', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-20', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('柳琰', '510428199212196602', '蒲黄榆路芳古园一区9号楼', '133', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-08', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('花政谦', '510601198603199730', '酒仙桥南路9号星月亮马酒店B1楼', '106', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-04-26', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('黄清', '510705199511223341', '政府路8号', '148', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-06-20', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('奚震', '510706197908141419', '大屯路甲2号院南沙滩小区37号楼1607室', '95', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-01', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('闵伯', '510802197812068533', '西四南大街65号', '117', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-10', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('章建家', '510822197007299079', '牡丹园东街甲12号', '95', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-03-01', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('傅哲', '511208198706273938', '三丰北里2号悠唐购物中心5楼', '132', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-05-15', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('项庆', '511416199709261282', '东直门外斜街察慈小区11号楼', '158', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-04-06', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('罗诚先', '511427198104066100', '成寿寺路205号', '88', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-04-27', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('常泰盛', '511512199706303476', '小关西街7号牡丹园西里', '92', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-23', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('元榕', '511804198012111082', '和敬路4号院20-5', '169', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-17', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('陈海', '520119198003056236', '十里堡北区18号楼南侧炫特区西门对面', '94', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-05-17', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('邵雄琛', '520508199810059328', '通朝大街233号', '115', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-18', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('邵中', '521020199301183903', '中关村南大街28号', '87', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-22', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('李鸣', '521110199510175545', '万达广场负一层家乐福出口处', '99', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-24', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('水中', '521311197401135090', '东安门大街53号', '179', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-03-10', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('熊思', '521612198810061701', '大屯路慧忠里小区201号楼1层', '148', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-06-17', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孟绍功', '521622198905112075', '百沙路格林豪泰酒店南100米', '155', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-06', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('汤维启', '521822199105089276', '百子湾南二路百子园后现代城D区16号楼底商', '139', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-06-09', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('闵伟刚', '530221197602117766', '李桥镇樱花园1区门口东侧', '178', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-30', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('章莲', '530403197106091121', '东四十条王家园胡同西口', '117', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-05-12', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('华琦', '530608197606256397', '青年路西里国美餐饮街2号f9-2', '104', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-29', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('薛林有', '530714199710051218', '复兴门内大街51号民族饭店2层', '141', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-16', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('倪世', '530912197503123278', '后海大金丝胡同4号', '122', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-05-04', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('沈蓉眉', '531022196908166395', '万丰路68号银座和谐广场5楼', '170', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-01', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('滕莎', '531215197007032413', '什刹海野鸭岛码头', '85', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-26', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('贝达安', '531307199005039098', '九棵树西路142号旗舰凯旋小区底商', '124', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-07', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('秦振壮', '531811198307133755', '三里屯北路19号三里屯太古里南区3层S9', '143', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-18', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('庞绍功', '531824197107237012', '宋庄镇小堡文化广场旁徐宋路东', '105', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-04-14', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('潘欣', '531825198001061191', '金宝街50号-1号', '123', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-07', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('殷兴', '540114199212161428', '朝阳门南小街大方家胡同芳嘉园11号', '117', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-05-02', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孟才发', '540812199102179399', '甜水园路甲1号南侧', '94', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-05-08', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('计时', '540815198907105448', '文学馆路芍药居16号楼', '142', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-03-29', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('施光天', '541007199512193116', '富力阳光美园', '163', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-04-27', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('茅绍功', '541203198704052974', '外环路附近', '180', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-12', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('沈亮', '541304199702041928', '建国门外大街灵通观临甲13号', '92', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-03-27', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('梁蕊薇', '610327197201033591', '花园路甲2号院4号楼', '120', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-03-30', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('陶波宁', '610503197204115430', '光华路15号伯豪瑞廷3层', '174', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-05-07', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('陶思', '610521197609248626', '八角东街12号京成商厦2层203号', '111', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-06-29', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('范会思', '611308198311028862', '万寿路西街61号', '151', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-03', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('郎豪', '611823198212031834', '大成路吴家村路甲1号', '179', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-22', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('臧昌成', '620306198409063433', '宣武门西大街甲87号', '103', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-27', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('湛园艺', '620921199705199655', '管庄路京客隆北200米红路灯西40米', '119', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-08', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('时媛艳', '621619199004265391', '798艺术区陶瓷二街', '92', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-01', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孙飘育', '630201198806063746', '诚实胡同49号', '132', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-06-28', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('尹健世', '630520199701217213', '四惠桥东南岸1号西店村35栋底商', '123', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-05-20', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('范义兴', '630607198812129419', '云岗路150号', '178', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-04-27', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('鲁可', '630705198804182455', '东桥杆胡同与鼓楼西大街交叉口西南100米', '138', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-05-12', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姚青倩', '630805198403064262', '马家堡东路蝎老金旁边', '133', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-03-28', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('计子', '630805198708153807', '台湖镇铺西路益万方农贸市场旁', '118', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-05-13', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('戚达安', '630908198008313430', '百子湾路甲16号国锐易构空间1号楼', '114', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-05-25', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('郝秀娟', '631014197902094344', '酒仙桥路大山子13号三楼', '139', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-03-27', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('杨广志', '631302197904196225', '东四环', '154', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-05-23', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('孙伯', '631312198502052894', '管庄西里21号楼', '140', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-04-17', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('酆成', '631320198103306827', '顺三条与横六条交叉口西南角', '92', '坤勇建筑公司', '卞菊', '221625199306158789', '东四东四十条22号南新仓谷A16号', '2019-06-23', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('萧芳', '631611198805102023', '常营中路8号', '89', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-03-04', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('卫晓', '631621199805065290', '食寶街美食城', '112', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-04-16', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('戚岚苑', '631810198604097337', '东三环劲松南路1号海文大厦1层', '112', '宇鸿建筑公司', '席浩亮', '321423197208147957', '德胜门外大街乙11号', '2019-04-23', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('史勇毅', '640423197005099485', '万盛北街万盛北里甲420号楼一层105室', '92', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-05-04', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('邹成', '641012197409043828', '海淀四季青杏石口路36号（四博连院内）养生书画院', '172', '伟辰建筑公司', '鲍凡', '141525199006094109', '安宁庄村南河大楼东2幢2号平房', '2019-03-29', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姜刚', '641225199810191919', '前门东大街北翔凤胡同11号', '101', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-04-08', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('宋昌成', '650602198909184405', '康庄镇一街晨光南街2巷5号', '142', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-06-30', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('岑家', '651119196911038951', '北苑路甲78号北卫家园16号', '150', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-27', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('昌云莲', '710626198808137822', '呼家楼街道金汇路世界城', '119', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-06-15', '政府工程', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('褚菊', '711020198502029954', '东桥杆胡同与鼓楼西大街交叉口西南100米', '119', '盛鑫建筑公司', '施璧璐', '441010199104171089', '金业大街玺莲水果蔬菜超市旁', '2019-05-24', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('姚启', '711621197409196557', '建国路81号华贸购物中心西区4层', '99', '坪垚建筑公司', '蒋邦', '371228198007246375', '安贞路安贞西里五区1号楼1层101室', '2019-05-30', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('屈仁', '810614197110243764', '海淀街道海淀路23号', '170', '贵鹏建筑公司', '李茜秋', '711609198101148430', '芦花路44号', '2019-03-23', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('梁瑾颖', '811115198211296334', '新源南路1号都汇天地商场3楼', '95', '建德建筑公司', '周冠', '340410198502231050', '北苑路甲78号北卫家园16号', '2019-06-22', '商业需求', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('韦榕', '811504199106215243', '良乡西潞北大街28号', '145', '鼎尚建筑公司', '云玉', '511407197403081571', '朝阳北路水碓子社区南门', '2019-06-28', '城镇扩建', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('蒋泰盛', '811508198106308965', '红坊路', '158', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-03-30', '违章建筑', '提供安置过渡房', '提供安置补贴');
INSERT INTO `qzcq` VALUES ('卫娣叶', '811725197504214935', '慧忠路亚运村安慧里2区4号楼', '107', '大诚建筑公司', '贺致树', '130928199104136919', '北三环中路36号,双福家园边(金凤呈祥)', '2019-03-07', '城镇扩建', '提供安置过渡房', '提供安置补贴');

-- ----------------------------
-- Table structure for rw_zb
-- ----------------------------
DROP TABLE IF EXISTS `rw_zb`;
CREATE TABLE `rw_zb` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `bdmc` varchar(255) DEFAULT NULL COMMENT '部队名称',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号码',
  `dh` varchar(255) DEFAULT NULL COMMENT '电话',
  `jtzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `rwsj` varchar(255) DEFAULT NULL COMMENT '入伍时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of rw_zb
-- ----------------------------
INSERT INTO `rw_zb` VALUES ('1', null, '卫鹏', '321622198610184383', '13703054106', '江苏省连云港市北京朝阳区光华路soho219', '2007-05-17');
INSERT INTO `rw_zb` VALUES ('2', null, '华榕', '361601199003044277', '15504627111', '江西省景德镇市回龙观镇北清路1号院8号楼底商', '2012-04-11');
INSERT INTO `rw_zb` VALUES ('3', null, '魏裕会', '651704197409291502', '15006575107', '新疆市吕家营餐饮街30号', '2012-06-09');
INSERT INTO `rw_zb` VALUES ('4', null, '翟泽利', '351802199605301737', '13107831394', '福建省漳州市悦邻生活服务广场幸福超市一层底商', '2011-05-28');
INSERT INTO `rw_zb` VALUES ('5', null, '萧昭璐', '511311198909216624', '15608422774', '四川省自贡市陆港城商业步行街内104-105号', '2010-06-12');
INSERT INTO `rw_zb` VALUES ('6', null, '卫纨筠', '711606198003158685', '13700751769', '台湾市国贸附近', '2014-01-23');
INSERT INTO `rw_zb` VALUES ('7', null, '管固启', '461422198901317873', '15808718689', '海南省海口市魏公村路近北京理工大学中央民族大学国家图书馆', '2008-05-08');
INSERT INTO `rw_zb` VALUES ('8', null, '邹建', '520714199706179352', '15204003801', '贵州省贵阳市文慧园西路内100米', '2011-12-03');
INSERT INTO `rw_zb` VALUES ('9', null, '凌山', '410824198003139340', '13607581978', '河南省周口市双花园南里三区23号楼103室', '2016-06-12');
INSERT INTO `rw_zb` VALUES ('10', null, '张宁芬', '520817197004091406', '15007366121', '贵州省遵义市悦邻生活服务广场幸福超市一层底商', '2012-03-19');
INSERT INTO `rw_zb` VALUES ('11', null, '安嘉', '520710199306306961', '15200380757', '贵州省贵阳市砖厂南里33号楼3层', '2015-10-20');
INSERT INTO `rw_zb` VALUES ('12', null, '戚瑶影', '120826198610219298', '15002073804', '天津市运河西大街葛布店北里141号果园环岛东侧200米', '2015-06-30');
INSERT INTO `rw_zb` VALUES ('13', null, '雷燕雪', '421526199112034275', '13601208173', '湖北省襄樊市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '2016-04-30');
INSERT INTO `rw_zb` VALUES ('14', null, '乐进昌', '331205197812103223', '13603217005', '浙江省杭州市百子湾后现代城门口环岛北50米', '2013-08-07');
INSERT INTO `rw_zb` VALUES ('15', null, '路善', '510820197807102376', '15603235932', '四川省攀枝花市亦庄荣昌东街地铁站旁', '2012-11-28');
INSERT INTO `rw_zb` VALUES ('16', null, '司政策', '711828198010019232', '15607837633', '台湾市广顺北大街六佰本商业街', '2011-12-02');
INSERT INTO `rw_zb` VALUES ('17', null, '俞纨', '521827197007216571', '13105450905', '贵州省遵义市百子湾后现代城门口环岛北50米', '2006-01-21');
INSERT INTO `rw_zb` VALUES ('18', null, '吉毅', '650817198504185201', '13208870852', '新疆市望京商业中心中庭广场F座109', '2011-07-26');
INSERT INTO `rw_zb` VALUES ('19', null, '季飞祥', '340703197201055402', '13704528544', '安徽省阜阳市陆港城商业步行街内104-105号', '2013-10-03');
INSERT INTO `rw_zb` VALUES ('20', null, '成蕊', '130727197110306365', '13004890505', '河北省秦皇岛市文华西路赵记蜜制烤翅旁', '2013-05-25');
INSERT INTO `rw_zb` VALUES ('21', null, '顾绍', '540712198902138289', '13706361934', '西藏市望京商业中心中庭广场F座109', '2006-07-11');
INSERT INTO `rw_zb` VALUES ('22', null, '尹朗松', '130707198110029719', '15208807027', '河北省保定市黄村镇滨河街5号', '2009-07-09');
INSERT INTO `rw_zb` VALUES ('23', null, '刘娥', '451709198402162247', '13507950734', '广西市回龙观龙禧三街东亚上北北侧底商14-19', '2006-10-11');
INSERT INTO `rw_zb` VALUES ('24', null, '韩璧', '531515198108129887', '15500824378', '云南省昆明市盘营沟路首城国际22号楼', '2013-10-15');
INSERT INTO `rw_zb` VALUES ('25', null, '马伦浩', '540515198211116931', '15108744273', '西藏市礼贤街西口往东100米路北', '2014-09-21');
INSERT INTO `rw_zb` VALUES ('26', null, '方静', '710303197005291789', '15104005919', '台湾市亦庄荣昌东街地铁站旁', '2009-10-05');
INSERT INTO `rw_zb` VALUES ('27', null, '雷璧瑞', '510314197205215287', '15300609009', '四川省成都市百子湾桥西一百米路北', '2009-09-15');
INSERT INTO `rw_zb` VALUES ('28', null, '姜玉', '320706199710114992', '15308046712', '江苏省扬州市神路街39号', '2015-05-26');
INSERT INTO `rw_zb` VALUES ('29', null, '高奇强', '610212197007205496', '13401082880', '陕西省西安市万寿路君安写字楼', '2015-07-24');
INSERT INTO `rw_zb` VALUES ('30', null, '甘艳月', '341102197507238792', '13801905955', '安徽省芜湖市朝阳北路青年汇104号楼底商102', '2013-09-25');
INSERT INTO `rw_zb` VALUES ('31', null, '戚菊', '631606197212116782', '15805050351', '青海市复兴路五棵松乐视体育生态中心内华熙live097商铺', '2013-11-23');
INSERT INTO `rw_zb` VALUES ('32', null, '洪鹏', '521321199003018157', '15302887958', '贵州省遵义市垂杨柳中街6号楼西侧平房', '2012-08-30');
INSERT INTO `rw_zb` VALUES ('33', null, '蔡娟娣', '310711199207011301', '13203090096', '上海市东直门内大街10号楼-3号', '2011-12-25');
INSERT INTO `rw_zb` VALUES ('34', null, '梁家', '421318198810245950', '15807463508', '湖北省随州市窦店镇瓦窑头夹克的虾房山店', '2007-07-21');
INSERT INTO `rw_zb` VALUES ('35', null, '武月薇', '141026198108011906', '15205844061', '山西省长治市运河西大街葛布店北里141号果园环岛东侧200米', '2008-06-16');
INSERT INTO `rw_zb` VALUES ('36', null, '尤富奇', '221508197909237279', '13605437269', '吉林省辽源市崇文门外大街国瑞购物中心3F西南', '2009-02-09');
INSERT INTO `rw_zb` VALUES ('37', null, '张栋', '531520197609183405', '15104584838', '云南省玉溪市机场生活区西平街一号', '2011-07-09');
INSERT INTO `rw_zb` VALUES ('38', null, '潘惠', '330210197605208756', '15105462466', '浙江省丽水市窦店镇瓦窑头夹克的虾房山店', '2016-04-19');
INSERT INTO `rw_zb` VALUES ('39', null, '冯嘉', '431520198101271774', '15800537837', '湖南省湘潭市站前街8号院', '2014-08-22');
INSERT INTO `rw_zb` VALUES ('40', null, '狄琴宜', '141619198806098864', '15802650508', '山西省阳泉市陆港城商业步行街内104-105号', '2012-09-12');
INSERT INTO `rw_zb` VALUES ('41', null, '费义保', '330215199903161279', '15804427479', '浙江省金华市四季青阜石路西山国际城甲69号11号楼107', '2013-06-13');
INSERT INTO `rw_zb` VALUES ('42', null, '杜壮', '320828199704151514', '13601443026', '江苏省盐城市窦店镇瓦窑头夹克的虾房山店', '2005-07-15');
INSERT INTO `rw_zb` VALUES ('43', null, '邱玲娥', '371301197910193494', '13008074683', '山东省烟台市百子湾路29号', '2013-09-24');
INSERT INTO `rw_zb` VALUES ('44', null, '龚信', '331803199606047306', '15905670382', '浙江省绍兴市广顺南大街悠乐汇610号楼107室', '2008-10-12');
INSERT INTO `rw_zb` VALUES ('45', null, '车楠', '410921197901294047', '15104660882', '河南省安阳市建国路京通大厦附近', '2006-03-30');
INSERT INTO `rw_zb` VALUES ('46', null, '章亮壮', '610928197309067193', '15607730690', '陕西省咸阳市运河西大街葛布店北里141号果园环岛东侧200米', '2005-04-16');
INSERT INTO `rw_zb` VALUES ('47', null, '沈雁凡', '151619198606103528', '13203121915', '内蒙古市毛纺西小区旁', '2012-05-10');
INSERT INTO `rw_zb` VALUES ('48', null, '董固', '620517198903225842', '13403732985', '甘肃省武威市复兴路五棵松乐视体育生态中心内华熙live097商铺', '2014-07-05');
INSERT INTO `rw_zb` VALUES ('49', null, '卜梁', '361409198110138344', '13206548948', '江西省景德镇市古城小街8号', '2007-01-20');
INSERT INTO `rw_zb` VALUES ('50', null, '石婵婷', '120405198302251759', '13106128287', '天津市良乡镇北潞园小区', '2014-12-26');
INSERT INTO `rw_zb` VALUES ('51', null, '张月', '440705198408027320', '15301862313', '广东省揭阳市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '2006-01-04');
INSERT INTO `rw_zb` VALUES ('52', null, '纪轮', '230506197308155319', '13403457664', '黑龙江省大庆市北京朝阳区光华路soho219', '2009-05-18');
INSERT INTO `rw_zb` VALUES ('53', null, '俞雪锦', '520620199709055312', '15906532973', '贵州省六盘水市北京朝阳区光华路soho219', '2005-02-14');
INSERT INTO `rw_zb` VALUES ('54', null, '汪盛', '440220197011123167', '15701525988', '广东省河源市广顺北大街六佰本商业街', '2007-11-01');
INSERT INTO `rw_zb` VALUES ('55', null, '袁广宏', '420607197710066190', '15006595025', '湖北省随州市东三环富力广场北天之骄子1-2-1002', '2008-06-06');
INSERT INTO `rw_zb` VALUES ('56', null, '杜先利', '620325198901307570', '13604492621', '甘肃省酒泉市东三环富力广场北天之骄子1-2-1002', '2010-05-01');
INSERT INTO `rw_zb` VALUES ('57', null, '水欣', '420316198707102185', '13107014731', '湖北省黄石市七星东街七星园11号', '2012-01-15');
INSERT INTO `rw_zb` VALUES ('58', null, '胡山文', '110509199505224710', '15707004693', '北京市国贸附近', '2005-06-13');
INSERT INTO `rw_zb` VALUES ('59', null, '蒋瑗', '520617197909072758', '15108063790', '贵州省六盘水市花园路8号', '2013-11-24');
INSERT INTO `rw_zb` VALUES ('60', null, '宁楠谦', '630521199408169393', '13100903294', '青海市站前北街', '2005-06-24');
INSERT INTO `rw_zb` VALUES ('61', null, '祁叶仪', '141810198606186584', '15008486476', '山西省阳泉市青年沟路西50米', '2008-06-26');
INSERT INTO `rw_zb` VALUES ('62', null, '潘泰', '130719197605103756', '15004288487', '河北省保定市百子湾路易构空间对面', '2011-07-05');
INSERT INTO `rw_zb` VALUES ('63', null, '盛洁琦', '450701199208144169', '15702406818', '广西市南环路53号悦荟万科广场B1', '2014-11-09');
INSERT INTO `rw_zb` VALUES ('64', null, '裴莉', '341723198202206474', '15901768335', '安徽省阜阳市黄村镇滨河街5号', '2015-10-27');
INSERT INTO `rw_zb` VALUES ('65', null, '云茜莎', '510316198110251419', '13205068600', '四川省德阳市欣宁街15号荟聚购物中心2楼', '2008-08-04');
INSERT INTO `rw_zb` VALUES ('66', null, '严进', '360222198709117087', '13004126271', '江西省萍乡市东三环富力广场北天之骄子1-2-1002', '2015-01-22');
INSERT INTO `rw_zb` VALUES ('67', null, '钱丽', '341521198104115736', '15104577016', '安徽省合肥市运河西大街葛布店北里141号果园环岛东侧200米', '2008-08-23');
INSERT INTO `rw_zb` VALUES ('68', null, '邹凡', '450219197108254239', '15707857050', '广西市东直门内大街10号楼-3号', '2013-04-08');
INSERT INTO `rw_zb` VALUES ('69', null, '范斌进', '421311199608153563', '15505102386', '湖北省武汉市永旺国际商城', '2012-03-23');
INSERT INTO `rw_zb` VALUES ('70', null, '狄树', '230219197612132917', '13603738289', '黑龙江省哈尔滨市毛纺西小区旁', '2009-01-28');
INSERT INTO `rw_zb` VALUES ('71', null, '杜妍', '231711199311089442', '15200085023', '黑龙江省鸡西市陈家林2号盈实大厦向西150米', '2014-06-14');
INSERT INTO `rw_zb` VALUES ('72', null, '米华', '120413197507202751', '15608043416', '天津市毛纺西小区旁', '2009-12-12');
INSERT INTO `rw_zb` VALUES ('73', null, '赵勇宁', '611214197809135683', '15903013975', '陕西省咸阳市成寿寺路136号中海城7号楼101-7室', '2009-01-06');
INSERT INTO `rw_zb` VALUES ('74', null, '金雁', '710817199903267623', '15502304487', '台湾市红霞中路北京荣源兴业水站旁', '2009-06-18');
INSERT INTO `rw_zb` VALUES ('75', null, '诸筠竹', '811819197503264453', '13705433596', '香港市四季青阜石路西山国际城甲69号11号楼107', '2007-04-07');
INSERT INTO `rw_zb` VALUES ('76', null, '贺谦岩', '541617199208235922', '13006183764', '西藏市良乡镇北潞园小区', '2005-01-03');
INSERT INTO `rw_zb` VALUES ('77', null, '倪瑶', '331526198901316260', '15002190014', '浙江省嘉兴市农业大学西校区', '2014-12-02');
INSERT INTO `rw_zb` VALUES ('78', null, '董君', '231620197411072856', '13707414026', '黑龙江省双鸭山市华远好天地商业中心37号楼3层301室', '2007-09-01');
INSERT INTO `rw_zb` VALUES ('79', null, '叶荣', '340917197703248684', '15003966833', '安徽省蚌埠市回龙观新龙城北街北区15号龙虾33私房菜', '2009-03-21');
INSERT INTO `rw_zb` VALUES ('80', null, '谭之', '371820198105048539', '15601414349', '山东省东营市健安东路安贞西里二区3号楼', '2011-12-12');
INSERT INTO `rw_zb` VALUES ('81', null, '郭中思', '320424199508214060', '13600653398', '江苏省南京市七星东街七星园11号', '2009-10-12');
INSERT INTO `rw_zb` VALUES ('82', null, '水凝', '451024199104181141', '15201271104', '广西市大栅栏西街88号', '2012-10-08');
INSERT INTO `rw_zb` VALUES ('83', null, '管璧瑗', '321113198001264842', '13904535648', '江苏省连云港市百子湾后现代城门口环岛北50米', '2009-05-27');
INSERT INTO `rw_zb` VALUES ('84', null, '谭飘珊', '211621198804089780', '13206388906', '辽宁省本溪市回龙观龙禧三街东亚上北北侧底商14-19', '2007-02-22');
INSERT INTO `rw_zb` VALUES ('85', null, '熊贞姣', '410813197405235974', '13306683532', '河南省安阳市盘营沟路首城国际22号楼', '2009-04-10');
INSERT INTO `rw_zb` VALUES ('86', null, '柳珊', '500512198409288073', '15707578354', '重庆市东直门内大街15-7号', '2012-10-26');
INSERT INTO `rw_zb` VALUES ('87', null, '米伦', '531220197711028418', '15902651567', '云南省昭通市丽园路彩虹新城小区北门东侧', '2013-12-19');
INSERT INTO `rw_zb` VALUES ('88', null, '祝发进', '431815199003191601', '13708544672', '湖南省岳阳市机场生活区西平街一号', '2005-04-13');
INSERT INTO `rw_zb` VALUES ('89', null, '侯妍馥', '340308197401045618', '13503072528', '安徽省亳州市双榆树北里榆苑公寓', '2014-12-11');
INSERT INTO `rw_zb` VALUES ('90', null, '赵澜', '220515198912295288', '15004123779', '吉林省辽源市百子湾路16号', '2013-09-09');
INSERT INTO `rw_zb` VALUES ('91', null, '尹鹏', '321013199402126739', '15303083582', '江苏省连云港市农业大学西校区', '2010-10-21');
INSERT INTO `rw_zb` VALUES ('92', null, '闵腾祥', '531327199409225271', '13703733763', '云南省丽江市昌崔路北邵洼地铁', '2009-07-07');
INSERT INTO `rw_zb` VALUES ('93', null, '管绍', '500508198704151135', '15102236365', '重庆市花园路8号', '2010-06-19');
INSERT INTO `rw_zb` VALUES ('94', null, '陆霞巧', '371019199308096691', '13501577591', '山东省济宁市广顺南大街悠乐汇610号楼107室', '2011-10-16');
INSERT INTO `rw_zb` VALUES ('95', null, '潘松庆', '230723197503158662', '13404438515', '黑龙江省佳木斯市东三环富力广场北天之骄子1-2-1002', '2012-06-29');
INSERT INTO `rw_zb` VALUES ('96', null, '黄邦达', '341518199902252863', '15603535593', '安徽省阜阳市永旺国际商城', '2005-01-30');
INSERT INTO `rw_zb` VALUES ('97', null, '姚飘瑶', '220818197205029613', '15300565560', '吉林省辽源市亚运村北苑路安慧里四区15号楼', '2012-01-12');
INSERT INTO `rw_zb` VALUES ('98', null, '包毅', '131710198309282527', '13008534816', '河北省唐山市东四北大街甲82-1号', '2011-12-23');
INSERT INTO `rw_zb` VALUES ('99', null, '蔡伦学', '421725197202231085', '13805123990', '湖北省荆州市大屯北路金泉美食宫一层大屯里312-8', '2005-12-27');
INSERT INTO `rw_zb` VALUES ('100', null, '鲁莎亚', '651728197306185659', '15007923927', '新疆市双花园南里三区23号楼103室', '2006-10-04');
INSERT INTO `rw_zb` VALUES ('101', null, '成霄', '111523197608095531', '13800057981', '北京市青年路27号院华纺新天地底商3-3', '2016-03-11');
INSERT INTO `rw_zb` VALUES ('102', null, '孔爱', '541419198911237252', '13303386073', '西藏市花园路8号', '2015-11-23');
INSERT INTO `rw_zb` VALUES ('103', null, '邱绍', '421512197009092516', '13801543486', '湖北省随州市砖厂南里33号楼3层', '2015-09-23');
INSERT INTO `rw_zb` VALUES ('104', null, '樊惠', '230420198401013429', '15007156940', '黑龙江省牡丹江市东直门内大街5号楼（6）', '2009-06-27');
INSERT INTO `rw_zb` VALUES ('105', null, '崔芸妍', '540802199512252405', '15202266074', '西藏市长辛店东三坡三里58号', '2014-05-17');
INSERT INTO `rw_zb` VALUES ('106', null, '颜成', '630319199108273323', '13907884640', '青海市陆港城商业步行街内104-105号', '2004-11-04');
INSERT INTO `rw_zb` VALUES ('107', null, '季慧', '231504198101281826', '13405498056', '黑龙江省鸡西市昌崔路北邵洼地铁', '2016-03-07');
INSERT INTO `rw_zb` VALUES ('108', null, '郑保', '511524199309162699', '13504866399', '四川省德阳市机场生活区西平街一号', '2009-01-21');
INSERT INTO `rw_zb` VALUES ('109', null, '魏士', '440619199601194264', '15707526364', '广东省佛山市百子湾后现代城门口环岛北50米', '2008-11-12');
INSERT INTO `rw_zb` VALUES ('110', null, '翟秀', '651402199207124224', '13106380666', '新疆市花园路8号', '2006-08-18');
INSERT INTO `rw_zb` VALUES ('111', null, '邹芳', '461704198001089299', '15702736838', '海南省三亚市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁', '2012-11-12');
INSERT INTO `rw_zb` VALUES ('112', null, '成弘', '531308198110178414', '15100078540', '云南省曲靖市魏公村路近北京理工大学中央民族大学国家图书馆', '2007-09-23');
INSERT INTO `rw_zb` VALUES ('113', null, '汪伊筠', '120127197505313170', '15501656440', '天津市望京小街望京商业中心F座', '2008-11-16');
INSERT INTO `rw_zb` VALUES ('114', null, '余朗', '210726199605288606', '13801030175', '辽宁省本溪市南环路53号悦荟万科广场B1', '2006-05-20');
INSERT INTO `rw_zb` VALUES ('115', null, '鲍钧以', '231701199203147116', '15807377586', '黑龙江省齐齐哈尔市毛纺西小区旁', '2008-08-21');
INSERT INTO `rw_zb` VALUES ('116', null, '严朋成', '510516198311298220', '13906030323', '四川省广元市回龙观龙禧三街东亚上北北侧底商14-19', '2008-04-13');
INSERT INTO `rw_zb` VALUES ('117', null, '雷瑾', '500918198510111340', '15902346780', '重庆市百子湾路易构空间对面', '2014-04-20');
INSERT INTO `rw_zb` VALUES ('118', null, '王欣华', '531501199502116728', '15303352190', '云南省曲靖市复兴路五棵松乐视体育生态中心内华熙live097商铺', '2007-02-03');
INSERT INTO `rw_zb` VALUES ('119', null, '盛栋', '650217199803172330', '15901773296', '新疆市四季青阜石路西山国际城甲69号11号楼107', '2011-08-11');
INSERT INTO `rw_zb` VALUES ('120', null, '沈子致', '341204198209266589', '13101665953', '安徽省芜湖市东直门内大街15-7号', '2012-06-02');
INSERT INTO `rw_zb` VALUES ('121', null, '田江策', '121217197201238567', '15600671570', '天津市南环路53号悦荟万科广场B1', '2012-01-29');
INSERT INTO `rw_zb` VALUES ('122', null, '姚姬悦', '141015199009239341', '13503820675', '山西省忻州市广顺南大街悠乐汇610号楼107室', '2006-05-12');
INSERT INTO `rw_zb` VALUES ('123', null, '孟才林', '620210197808226408', '13205466680', '甘肃省金昌市北洼西里48号宝联体育公园院内手抓龙虾', '2015-03-29');
INSERT INTO `rw_zb` VALUES ('124', null, '成琼思', '341714199504121085', '13202124295', '安徽省合肥市东三环富力广场北天之骄子1-2-1002', '2007-09-12');
INSERT INTO `rw_zb` VALUES ('125', null, '彭克伟', '321008197210166700', '15905757268', '江苏省镇江市国贸附近', '2005-08-03');
INSERT INTO `rw_zb` VALUES ('126', null, '鲍绍乐', '541002199104183870', '13506081798', '西藏市盘营沟路首城国际22号楼', '2005-12-16');
INSERT INTO `rw_zb` VALUES ('127', null, '邬茗翠', '441214197106216800', '13002036496', '广东省珠海市黄村镇滨河街5号', '2009-09-22');
INSERT INTO `rw_zb` VALUES ('128', null, '邓宁', '131024199407263975', '13403392080', '河北省秦皇岛市十八里店周庄嘉园C区4号院西门北200米', '2008-07-27');
INSERT INTO `rw_zb` VALUES ('129', null, '吉琬', '810224198502046599', '15505632680', '香港市民旺北胡同民旺园', '2005-12-10');
INSERT INTO `rw_zb` VALUES ('130', null, '葛亨东', '421314197207263492', '13407184124', '湖北省宜昌市王府井大街277号平房30,31,32栋', '2012-01-09');
INSERT INTO `rw_zb` VALUES ('131', null, '江顺', '611620198209097080', '15304615308', '陕西省延安市亚运村北苑路安慧里四区15号楼', '2007-04-30');
INSERT INTO `rw_zb` VALUES ('132', null, '许欣', '420822197112224159', '13101781956', '湖北省襄樊市华远好天地商业中心37号楼3层301室', '2012-02-07');
INSERT INTO `rw_zb` VALUES ('133', null, '潘启', '221726199511182639', '13704251562', '吉林省辽源市魏公村路近北京理工大学中央民族大学国家图书馆', '2014-09-08');
INSERT INTO `rw_zb` VALUES ('134', null, '雷涛之', '231723199007285388', '13008778258', '黑龙江省牡丹江市文慧园西路内100米', '2009-07-28');
INSERT INTO `rw_zb` VALUES ('135', null, '熊清朗', '510901198306158208', '15603840393', '四川省绵阳市东北旺苗圃厂部一区平房23号', '2013-06-05');
INSERT INTO `rw_zb` VALUES ('136', null, '蒋浩', '111721199208231150', '13004272589', '北京市长辛店东三坡三里58号', '2009-04-26');
INSERT INTO `rw_zb` VALUES ('137', null, '朱叶', '341205198907102979', '13003350156', '安徽省阜阳市十八里店周庄嘉园C区4号院西门北200米', '2005-06-01');
INSERT INTO `rw_zb` VALUES ('138', null, '包叶', '620124197809153267', '13905544670', '甘肃省金昌市石景山路2号北京台湾街C01区3号楼首层', '2014-06-09');
INSERT INTO `rw_zb` VALUES ('139', null, '潘霭', '210318198906232880', '15703794603', '辽宁省锦州市民旺北胡同民旺园', '2015-07-28');
INSERT INTO `rw_zb` VALUES ('140', null, '雷武裕', '341010197003172017', '13703387990', '安徽省淮南市回龙观镇北清路1号院8号楼底商', '2015-05-19');
INSERT INTO `rw_zb` VALUES ('141', null, '冯琴', '621722197206299840', '15106573362', '甘肃省张掖市东三环富力广场北天之骄子1-2-1002', '2015-07-15');
INSERT INTO `rw_zb` VALUES ('142', null, '窦梦', '441808198909102408', '13100050477', '广东省珠海市陈家林2号盈实大厦向西150米', '2010-01-30');
INSERT INTO `rw_zb` VALUES ('143', null, '席娜', '541711198801135207', '13500145971', '西藏市百子湾路易构空间对面', '2006-08-21');
INSERT INTO `rw_zb` VALUES ('144', null, '叶菁', '121806198807088326', '15705053351', '天津市魏公村路近北京理工大学中央民族大学国家图书馆', '2015-01-03');
INSERT INTO `rw_zb` VALUES ('145', null, '马妍', '451501197310069063', '13404568096', '广西市东直门内大街15-7号', '2006-05-03');
INSERT INTO `rw_zb` VALUES ('146', null, '孔 枝', '810712199502093449', '13504406547', '香港市站前北街', '2014-06-01');
INSERT INTO `rw_zb` VALUES ('147', null, '魏爱春', '541010198204258986', '15000524933', '西藏市马连洼北路15号', '2010-11-08');
INSERT INTO `rw_zb` VALUES ('148', null, '龚行豪', '521628199903115072', '15304733984', '贵州省贵阳市悦邻生活服务广场幸福超市一层底商', '2013-12-31');
INSERT INTO `rw_zb` VALUES ('149', null, '唐秀娅', '540905199004137998', '15101396744', '西藏市昌崔路北邵洼地铁', '2015-04-03');
INSERT INTO `rw_zb` VALUES ('150', null, '时壮梁', '331508197801275719', '13904553901', '浙江省杭州市望京商业中心中庭广场F座109', '2013-08-21');
INSERT INTO `rw_zb` VALUES ('151', null, '毛策福', '410221197303258911', '13200432901', '河南省安阳市朝阳北路青年汇104号楼底商102', '2011-06-29');
INSERT INTO `rw_zb` VALUES ('152', null, '卢梦纯', '330801198607296485', '13506383769', '浙江省丽水市立汤路186号龙德广场5层', '2006-11-30');
INSERT INTO `rw_zb` VALUES ('153', null, '程悦', '811003197105101481', '15104690554', '香港市机场生活区西平街一号', '2009-07-27');
INSERT INTO `rw_zb` VALUES ('154', null, '白政轮', '540102197211247829', '15506362209', '西藏市农业大学西校区', '2015-03-26');
INSERT INTO `rw_zb` VALUES ('155', null, '施祥刚', '520417197504107551', '13400248141', '贵州省遵义市石佛营路与朝阳北路交叉口西北角串通店内', '2011-08-18');
INSERT INTO `rw_zb` VALUES ('156', null, '严仁', '231403199810285396', '13606972141', '黑龙江省双鸭山市北洼西里48号宝联体育公园院内手抓龙虾', '2016-05-23');
INSERT INTO `rw_zb` VALUES ('157', null, '樊永心', '341322199111206428', '13808361182', '安徽省淮南市南环路53号悦荟万科广场B1', '2007-02-15');
INSERT INTO `rw_zb` VALUES ('158', null, '米树', '650106197405118198', '13800622050', '新疆市亦庄荣昌东街地铁站旁', '2015-03-14');
INSERT INTO `rw_zb` VALUES ('159', null, '平静', '510712199301271879', '13303740583', '四川省绵阳市东直门内大街5号楼（6）', '2010-02-05');
INSERT INTO `rw_zb` VALUES ('160', null, '甄桂', '121724198204217418', '13405503577', '天津市建国路93号万达广场16号楼103室', '2011-01-05');
INSERT INTO `rw_zb` VALUES ('161', null, '路茜', '361609199707102132', '13002978635', '江西省鹰潭市建国路京通大厦附近', '2007-05-10');
INSERT INTO `rw_zb` VALUES ('162', null, '史彪鹏', '210207199502261736', '13807408372', '辽宁省锦州市文慧园西路内100米', '2008-10-23');
INSERT INTO `rw_zb` VALUES ('163', null, '苏河家', '140404197310183531', '13508523792', '山西省阳泉市万寿路君安写字楼', '2009-08-02');
INSERT INTO `rw_zb` VALUES ('164', null, '祝琛', '710203199405165170', '13900346359', '台湾市东直门内大街15-7号', '2010-12-10');
INSERT INTO `rw_zb` VALUES ('165', null, '云姬', '211302198303119188', '13500233860', '辽宁省丹东市回龙观西大街9号 东亚上北 北侧底商16-10', '2006-02-01');
INSERT INTO `rw_zb` VALUES ('166', null, '梁辉翰', '511205197011226863', '15205423471', '四川省绵阳市垂杨柳中街6号楼西侧平房', '2006-07-17');
INSERT INTO `rw_zb` VALUES ('167', null, '吴祥生', '420804198812172659', '13507980146', '湖北省鄂州市神路街39号', '2013-09-26');
INSERT INTO `rw_zb` VALUES ('168', null, '薛翠月', '450615199310317912', '15506436806', '广西市陆港城商业步行街内104-105号', '2013-04-23');
INSERT INTO `rw_zb` VALUES ('169', null, '钟亨', '811328196912096342', '13806094377', '香港市红霞中路北京荣源兴业水站旁', '2009-01-24');
INSERT INTO `rw_zb` VALUES ('170', null, '许谦文', '150604199806208927', '13008298717', '内蒙古市亚运村北苑路安慧里四区15号楼', '2006-02-06');
INSERT INTO `rw_zb` VALUES ('171', null, '米群', '230505198810264966', '15707617630', '黑龙江省牡丹江市立汤路与立军路交汇处西南角', '2016-04-05');
INSERT INTO `rw_zb` VALUES ('172', null, '姜蕊', '530501199301122272', '15901946314', '云南省玉溪市盘营沟路首城国际22号楼', '2014-11-18');
INSERT INTO `rw_zb` VALUES ('173', null, '梁桂馨', '651320199509101519', '15607144244', '新疆市石景山路2号北京台湾街C01区3号楼首层', '2005-06-13');
INSERT INTO `rw_zb` VALUES ('174', null, '葛斌', '420218199402042980', '15205110187', '湖北省宜昌市南环路53号悦荟万科广场B1', '2007-08-25');
INSERT INTO `rw_zb` VALUES ('175', null, '成勤', '540907198407053159', '13505843325', '西藏市开放路113号南四层609室', '2010-09-15');
INSERT INTO `rw_zb` VALUES ('176', null, '梁辉武', '431218197807192784', '15902251933', '湖南省岳阳市东三环富力广场北天之骄子1-2-1002', '2014-03-15');
INSERT INTO `rw_zb` VALUES ('177', null, '武亚雁', '520516199812242085', '15706018386', '贵州省贵阳市黄村镇滨河街5号', '2014-10-03');
INSERT INTO `rw_zb` VALUES ('178', null, '龚叶美', '640806199712177351', '13203180258', '宁夏市崇文门外大街国瑞购物中心3F西南', '2009-04-30');
INSERT INTO `rw_zb` VALUES ('179', null, '谈彩', '350618199101086256', '13808806318', '福建省宁德市回龙观龙禧三街东亚上北北侧底商14-19', '2013-03-24');
INSERT INTO `rw_zb` VALUES ('180', null, '叶壮行', '341825197803089424', '15804197364', '安徽省亳州市红霞中路北京荣源兴业水站旁', '2010-09-12');
INSERT INTO `rw_zb` VALUES ('181', null, '屈振利', '621023197308173868', '15207213896', '甘肃省白银市七星东街七星园11号', '2013-11-08');
INSERT INTO `rw_zb` VALUES ('182', null, '左娴', '361009198409075206', '15207314930', '江西省鹰潭市百子湾路29号', '2004-09-24');
INSERT INTO `rw_zb` VALUES ('183', null, '贝婉', '430321199705276987', '15104873722', '湖南省岳阳市立汤路与立军路交汇处西南角', '2010-11-22');
INSERT INTO `rw_zb` VALUES ('184', null, '祁翔', '540908197210104017', '13706555327', '西藏市崇文门外大街国瑞购物中心3F西南', '2009-07-10');
INSERT INTO `rw_zb` VALUES ('185', null, '李壮和', '210814199206018564', '15202342281', '辽宁省锦州市悦邻生活服务广场幸福超市一层底商', '2014-12-26');
INSERT INTO `rw_zb` VALUES ('186', null, '姜荣', '711314197205273031', '15805698557', '台湾市古城小街8号', '2011-03-19');
INSERT INTO `rw_zb` VALUES ('187', null, '傅芝君', '111421196911084047', '13600634680', '北京市七星东街七星园11号', '2008-12-10');
INSERT INTO `rw_zb` VALUES ('188', null, '胡雪婕', '351208196910288691', '13803937858', '福建省莆田市亚运村北苑路安慧里四区15号楼', '2012-11-30');
INSERT INTO `rw_zb` VALUES ('189', null, '车荣姬', '650720199204035508', '13103134817', '新疆市望京商业中心中庭广场F座109', '2016-05-23');
INSERT INTO `rw_zb` VALUES ('190', null, '冯若', '150215199405039685', '15007207449', '内蒙古市百子湾桥西一百米路北', '2008-12-15');
INSERT INTO `rw_zb` VALUES ('191', null, '元维以', '510526198209032906', '13204613536', '四川省成都市四季青阜石路西山国际城甲69号11号楼107', '2005-09-10');
INSERT INTO `rw_zb` VALUES ('192', null, '水裕', '150820197011139112', '13401172763', '内蒙古市东直门内大街10号楼-3号', '2011-09-13');
INSERT INTO `rw_zb` VALUES ('193', null, '狄妹菲', '131426197006223697', '13604132115', '河北省石家庄市立汤路186号龙德广场5层', '2008-09-22');
INSERT INTO `rw_zb` VALUES ('194', null, '汤鹏', '361406199905265035', '13102643196', '江西省吉安市开放路113号南四层609室', '2007-06-13');
INSERT INTO `rw_zb` VALUES ('195', null, '洪顺', '621425199503081277', '13408317558', '甘肃省庆阳市东直门内大街5号楼（6）', '2012-10-20');
INSERT INTO `rw_zb` VALUES ('196', null, '吴冠武', '360914199711107729', '13203152292', '江西省吉安市南环路53号悦荟万科广场B1', '2008-07-22');
INSERT INTO `rw_zb` VALUES ('197', null, '徐家', '641825198704044798', '15601062809', '宁夏市四季青阜石路西山国际城甲69号11号楼107', '2008-08-15');
INSERT INTO `rw_zb` VALUES ('198', null, '董燕菊', '361423199303108314', '15708851114', '江西省萍乡市回龙观新龙城北街北区15号龙虾33私房菜', '2013-05-21');
INSERT INTO `rw_zb` VALUES ('199', null, '方琳', '341017198511154807', '15807680797', '安徽省阜阳市陆港城商业步行街内104-105号', '2016-01-23');
INSERT INTO `rw_zb` VALUES ('200', null, '谢若启', '461325198910229928', '13701758622', '海南省海口市大屯路华夏良子向东路口右转', '2005-02-04');

-- ----------------------------
-- Table structure for rybt
-- ----------------------------
DROP TABLE IF EXISTS `rybt`;
CREATE TABLE `rybt` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `yyzh` varchar(255) DEFAULT NULL COMMENT '运营证号',
  `jyzxm` varchar(255) DEFAULT NULL COMMENT '经营者姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号',
  `cp` varchar(255) DEFAULT NULL COMMENT '车牌号',
  `rllx` varchar(255) DEFAULT NULL COMMENT '燃料类型',
  `ljjy` varchar(255) DEFAULT NULL COMMENT '累计加气（油）量',
  `ljfjf` varchar(255) DEFAULT NULL COMMENT '累计附加费',
  `btje` varchar(255) DEFAULT NULL COMMENT '补贴金额',
  `ffsj` datetime DEFAULT NULL COMMENT '发放补贴时间',
  `yhmc` varchar(255) DEFAULT NULL COMMENT '银行名称',
  `yhkh` varchar(255) DEFAULT NULL COMMENT '银行卡号',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of rybt
-- ----------------------------
INSERT INTO `rybt` VALUES ('1', '890811946688', '时聪爱', '340622197608211091', '黑F24269', '柴油', '5152L', '1932元', '45079元', '2013-08-02 00:00:00', '中国邮政储蓄银行', '6221563123225565392');
INSERT INTO `rybt` VALUES ('2', '345052091204', '郭厚全', '130322197302155033', '黑N24555', '柴油', '1432L', '537元', '12530元', '2013-07-03 00:00:00', '中信银行', '6226228334020324336');
INSERT INTO `rybt` VALUES ('3', '854437545560', '尤山', '150513198505226631', '黑F92863', '柴油', '1945L', '729元', '17018元', '2009-12-20 00:00:00', '招商银行', '6225881865266309');
INSERT INTO `rybt` VALUES ('4', '942848860176', '汤东', '121320197107284913', '津C27015', '乙醇', '2338L', '876元', '20457元', '2010-03-10 00:00:00', '招商银行', '6225887743395919');
INSERT INTO `rybt` VALUES ('5', '260289797261', '江青宁', '150425198502232954', '鄂G44888', '汽油', '3525L', '1321元', '30843元', '2012-07-13 00:00:00', '中国农业银行', '9559928618147601655');
INSERT INTO `rybt` VALUES ('6', '576547069040', '马婵', '411509198909194478', '京B14712', '汽油', '2010L', '753元', '17587元', '2012-06-20 00:00:00', '中国邮政储蓄银行', '6221093950474893508');
INSERT INTO `rybt` VALUES ('7', '164118293161', '路琰苑', '351725198506284914', '晋C29239', '柴油', '2039L', '764元', '17841元', '2010-11-24 00:00:00', '中国银行', '6013823250629227646');
INSERT INTO `rybt` VALUES ('8', '423867829598', '邓真芬', '451401197602167475', '宁D80592', '汽油', '2801L', '1050元', '24508元', '2012-09-16 00:00:00', '中国农业银行', '6228483262306344589');
INSERT INTO `rybt` VALUES ('9', '520488460240', '章勤', '320513199710289759', '渝B63236', '乙醇', '822L', '308元', '7192元', '2011-04-12 00:00:00', '广发银行', '6225661652755342425');
INSERT INTO `rybt` VALUES ('10', '120744026197', '姜利', '351417198301128747', '川A30748', '柴油', '4832L', '1812元', '42279元', '2014-11-01 00:00:00', '招商银行', '6225887116801728');
INSERT INTO `rybt` VALUES ('11', '015317090674', '莫亚婕', '331611198507241654', '闽D73577', '天然气', '3284L', '1231元', '28734元', '2013-05-29 00:00:00', '中国银行', '4563512979104386055');
INSERT INTO `rybt` VALUES ('12', '500880491314', '项飞成', '310313197004232448', '蒙G35026', '柴油', '3145L', '1179元', '27518元', '2012-09-10 00:00:00', '中国邮政储蓄银行', '6221256401154172354');
INSERT INTO `rybt` VALUES ('13', '290330887731', '郭绍', '500128198205028237', '沪B10157', '柴油', '5082L', '1905元', '44467元', '2010-02-02 00:00:00', '中国银行', '6320978548608908715');
INSERT INTO `rybt` VALUES ('14', '097762927286', '平时峰', '511627197203116785', '冀D59659', '天然气', '4190L', '1571元', '36662元', '2010-06-11 00:00:00', '中国银行', '6320614530212847840');
INSERT INTO `rybt` VALUES ('15', '067446602952', '丁晓梅', '331016199706279981', '津E73768', '氢气', '662L', '248元', '5792元', '2010-06-24 00:00:00', '交通银行', '6222600683696091107');
INSERT INTO `rybt` VALUES ('16', '664296280545', '平枝翠', '640426197808134703', '闽A50199', '液化石油气', '544L', '204元', '4759元', '2015-09-21 00:00:00', '中国农业银行', '9559928722967938415');
INSERT INTO `rybt` VALUES ('17', '426712929497', '卜文进', '450910199306285011', '晋K64199', '二甲基醚', '4822L', '1808元', '42192元', '2012-10-16 00:00:00', '中信银行', '6226253921006823704');
INSERT INTO `rybt` VALUES ('18', '462323636186', '马霞枫', '221111198010058711', '新H59389', '生物质燃料', '3782L', '1418元', '33092元', '2014-06-18 00:00:00', '招商银行', '6225888461405456');
INSERT INTO `rybt` VALUES ('19', '789812124013', '毕辰祥', '321819198511121567', '甘C13704', '天然气', '1052L', '394元', '9205元', '2013-03-05 00:00:00', '招商银行', '6225888821802855');
INSERT INTO `rybt` VALUES ('20', '114425078480', '卞红妍', '361408199003223310', '沪C38937', '汽油', '4309L', '1615元', '37703元', '2010-06-12 00:00:00', '中国邮政储蓄银行', '6221040634528712907');
INSERT INTO `rybt` VALUES ('21', '150943461124', '唐春黛', '320722197711025921', '粤K34556', '柴油', '5093L', '1909元', '44563元', '2014-10-01 00:00:00', '交通银行', '6222600627396224520');
INSERT INTO `rybt` VALUES ('22', '598249859570', '梁娣佳', '410405198611163751', '闽A55303', '生物质燃料', '2395L', '898元', '20956元', '2015-07-14 00:00:00', '中国农业银行', '9559958347500932349');
INSERT INTO `rybt` VALUES ('23', '736234202779', '吉涛博', '311703199202083696', '湘P88697', '汽油', '5100L', '1912元', '44625元', '2012-03-05 00:00:00', '广发银行', '6225644309397960498');
INSERT INTO `rybt` VALUES ('24', '752051253577', '吴昭', '531412198905254309', '黑G95398', '柴油', '2709L', '1015元', '23703元', '2011-07-04 00:00:00', '中国银行', '6301818916040612061');
INSERT INTO `rybt` VALUES ('25', '732982026671', '盛寒', '500116199906152640', '闽A25777', '柴油', '3165L', '1186元', '27693元', '2011-08-05 00:00:00', '中国建设银行', '4367340828178732175');
INSERT INTO `rybt` VALUES ('26', '396567317022', '谈颖', '330215197509267033', '川G20186', '甲醇', '1149L', '430元', '10053元', '2010-12-11 00:00:00', '招商银行', '6225880809999584');
INSERT INTO `rybt` VALUES ('27', '594523046279', '宋磊', '460122198706283116', '鲁H61122', '汽油', '4028L', '1510元', '35245元', '2010-12-15 00:00:00', '中国建设银行', '4367819477354141600');
INSERT INTO `rybt` VALUES ('28', '266328197822', '尤雄', '321809197702013067', '苏E86254', '柴油', '3660L', '1372元', '32025元', '2016-02-25 00:00:00', '中国银行', '4563513837766911342');
INSERT INTO `rybt` VALUES ('29', '858863876139', '邬绍波', '130202199311067401', '赣H59856', '生物质燃料', '4907L', '1840元', '42936元', '2013-03-03 00:00:00', '中国农业银行', '9559991562789932433');
INSERT INTO `rybt` VALUES ('30', '998332270880', '陆红', '410725197504074577', '津E29072', '柴油', '2653L', '994元', '23213元', '2013-09-21 00:00:00', '中国农业银行', '6228482229867634974');
INSERT INTO `rybt` VALUES ('31', '238592505400', '闵怡婕', '210711199012301470', '陕D37775', '汽油', '2842L', '1065元', '24867元', '2009-12-27 00:00:00', '中国农业银行', '6228481987318803272');
INSERT INTO `rybt` VALUES ('32', '520321832872', '傅世', '650620198702079344', '鲁U76263', '液化石油气', '4744L', '1779元', '41510元', '2016-03-12 00:00:00', '中国工商银行', '6222028332048669306');
INSERT INTO `rybt` VALUES ('33', '472303150393', '计菊', '441305197903247161', '湘J49490', '汽油', '1680L', '630元', '14700元', '2010-07-17 00:00:00', '交通银行', '6222600688374796676');
INSERT INTO `rybt` VALUES ('34', '467735454641', '舒善宁', '530215197002257776', '赣D42423', '柴油', '2131L', '799元', '18646元', '2011-07-16 00:00:00', '中国邮政储蓄银行', '6221102717309055872');
INSERT INTO `rybt` VALUES ('35', '610489485146', '尤国国', '620813198802167544', '桂H41774', '柴油', '1998L', '749元', '17482元', '2009-10-06 00:00:00', '中国建设银行', '6227446946855801378');
INSERT INTO `rybt` VALUES ('36', '031721730108', '诸兰', '650905199801265151', '湘G27071', '柴油', '5264L', '1974元', '46060元', '2010-10-04 00:00:00', '招商银行', '6225887903229937');
INSERT INTO `rybt` VALUES ('37', '806362958392', '邱凝宜', '530917197406082815', '渝G19513', '柴油', '3447L', '1292元', '30161元', '2016-03-29 00:00:00', '中国银行', '6013824218515066395');
INSERT INTO `rybt` VALUES ('38', '387567663685', '闵香', '430319198311203629', '晋E33710', '二甲基醚', '3669L', '1375元', '32103元', '2011-11-18 00:00:00', '中国邮政储蓄银行', '6221790784653394971');
INSERT INTO `rybt` VALUES ('39', '583126373651', '柏旭', '611513197306216943', '云C19378', '汽油', '2787L', '1045元', '24386元', '2012-10-31 00:00:00', '中国建设银行', '6227906413315704847');
INSERT INTO `rybt` VALUES ('40', '377488403756', '万琳', '361814197007112838', '藏A34646', '汽油', '4782L', '1793元', '41842元', '2012-02-14 00:00:00', '中国工商银行', '6222029234993382227');
INSERT INTO `rybt` VALUES ('41', '352463750510', '凌振家', '151019199708285855', '黑M81982', '氢气', '3207L', '1202元', '28061元', '2016-06-10 00:00:00', '广发银行', '5289122596080978928');
INSERT INTO `rybt` VALUES ('42', '971024512663', '郑 璐', '371604197502187912', '藏B28748', '汽油', '3418L', '1281元', '29907元', '2013-05-09 00:00:00', '广发银行', '6225717024937323595');
INSERT INTO `rybt` VALUES ('43', '953661146372', '司雁', '650802197008021268', '闽G12150', '天然气', '2888L', '1083元', '25270元', '2013-07-27 00:00:00', '招商银行', '6225887037325955');
INSERT INTO `rybt` VALUES ('44', '505964363607', '管云真', '530925197807287952', '津B50977', '柴油', '664L', '249元', '5809元', '2009-10-06 00:00:00', '中国建设银行', '6227235451641029982');
INSERT INTO `rybt` VALUES ('45', '837731411868', '万超元', '220613198107076438', '皖H23574', '甲醇', '1569L', '588元', '13728元', '2011-12-27 00:00:00', '中国农业银行', '6228484473443595795');
INSERT INTO `rybt` VALUES ('46', '079667102320', '侯莺巧', '510919197707205234', '蒙B47037', '汽油', '5183L', '1943元', '45351元', '2011-03-16 00:00:00', '中国银行', '6301812884345540221');
INSERT INTO `rybt` VALUES ('47', '419773769796', '倪珍', '120718198809224226', '宁D68194', '汽油', '5389L', '2020元', '47153元', '2014-03-26 00:00:00', '中国建设银行', '4367742375299389033');
INSERT INTO `rybt` VALUES ('48', '687195186042', '孙欣', '621018198708193487', '闽D87843', '柴油', '3774L', '1415元', '33022元', '2010-03-29 00:00:00', '中国邮政储蓄银行', '6221341642455269520');
INSERT INTO `rybt` VALUES ('49', '518701573950', '曹颖', '640518198912209598', '京G76850', '液化石油气', '5259L', '1972元', '46016元', '2010-11-10 00:00:00', '中国工商银行', '6222026598931189986');
INSERT INTO `rybt` VALUES ('50', '956648875930', '熊翠', '210918199208302635', '川S27419', '柴油', '3539L', '1327元', '30966元', '2016-02-13 00:00:00', '中国建设银行', '4367583886848486700');
INSERT INTO `rybt` VALUES ('51', '234135534399', '蓝致康', '511810199710187889', '甘M87492', '氢气', '4779L', '1792元', '41816元', '2010-03-15 00:00:00', '中信银行', '6226687139418090842');
INSERT INTO `rybt` VALUES ('52', '779091446795', '宋固', '410214198002015014', '桂M49563', '汽油', '1722L', '645元', '15067元', '2011-04-20 00:00:00', '中国农业银行', '6228483116122377661');
INSERT INTO `rybt` VALUES ('53', '970119667017', '杜磊琛', '520119198103224302', '云Q60483', '柴油', '1367L', '512元', '11961元', '2014-12-31 00:00:00', '广发银行', '6225624409458538929');
INSERT INTO `rybt` VALUES ('54', '018823367154', '闵昭露', '631701197303168457', '赣J65207', '柴油', '2059L', '772元', '18016元', '2012-05-22 00:00:00', '中国建设银行', '6227269800336916569');
INSERT INTO `rybt` VALUES ('55', '869933322312', '柳莲', '520619198109266115', '湘G58975', '生物质燃料', '2302L', '863元', '20142元', '2013-07-09 00:00:00', '中国工商银行', '6222029402797787246');
INSERT INTO `rybt` VALUES ('56', '839677840844', '蒋馨', '621126199404253021', '贵D98406', '乙醇', '3840L', '1440元', '33600元', '2011-04-08 00:00:00', '交通银行', '6222600643105139374');
INSERT INTO `rybt` VALUES ('57', '675887157684', '叶馨霞', '410107199009105878', '津E27245', '汽油', '2241L', '840元', '19608元', '2015-03-06 00:00:00', '中国银行', '6320925794100198682');
INSERT INTO `rybt` VALUES ('58', '181721057217', '车凝', '361007197303217606', '新D64809', '汽油', '1934L', '725元', '16922元', '2011-01-24 00:00:00', '中国邮政储蓄银行', '6221644195153951711');
INSERT INTO `rybt` VALUES ('59', '317132417932', '熊悦', '321409197004216904', '贵J30067', '天然气', '1126L', '422元', '9852元', '2014-11-23 00:00:00', '中信银行', '6226532747988746141');
INSERT INTO `rybt` VALUES ('60', '548031408551', '盛颖岚', '631503198309234625', '宁A14114', '天然气', '2597L', '973元', '22723元', '2012-08-31 00:00:00', '广发银行', '5289106221426755495');
INSERT INTO `rybt` VALUES ('61', '422029692354', '萧飞善', '621013197004175279', '豫L55273', '柴油', '2771L', '1039元', '24246元', '2010-03-15 00:00:00', '广发银行', '5289500675004356452');
INSERT INTO `rybt` VALUES ('62', '739489757337', '贾冰凤', '441506198509118456', '辽D88559', '天然气', '2019L', '757元', '17666元', '2009-11-13 00:00:00', '中信银行', '6226079876722031860');
INSERT INTO `rybt` VALUES ('63', '862763951882', '谢黛琦', '311802198112246556', '沪D13611', '二甲基醚', '4436L', '1663元', '38815元', '2015-07-21 00:00:00', '中国工商银行', '6222021673126712950');
INSERT INTO `rybt` VALUES ('64', '639184645954', '齐希', '140408197405174339', '津A19918', '汽油', '575L', '215元', '5031元', '2013-04-22 00:00:00', '中国银行', '6301819486069771454');
INSERT INTO `rybt` VALUES ('65', '647727308835', '郝韵伊', '140928198408083981', '沪D36871', '汽油', '4728L', '1773元', '41370元', '2014-09-15 00:00:00', '广发银行', '5289980764511958293');
INSERT INTO `rybt` VALUES ('66', '710891998065', '邵奇民', '231327197511262016', '皖H98428', '天然气', '3157L', '1183元', '27623元', '2012-02-14 00:00:00', '中国邮政储蓄银行', '6221058810146462358');
INSERT INTO `rybt` VALUES ('67', '678202965219', '穆娜', '530221199209056301', '琼A58584', '乙醇', '538L', '201元', '4707元', '2013-07-07 00:00:00', '招商银行', '6225886671630084');
INSERT INTO `rybt` VALUES ('68', '176304368315', '邹馥', '410526197603243555', '云F12798', '甲醇', '3153L', '1182元', '27588元', '2016-04-02 00:00:00', '广发银行', '6225947500808303814');
INSERT INTO `rybt` VALUES ('69', '740023481107', '方善', '540211197811294850', '青C20326', '氢气', '4883L', '1831元', '42726元', '2016-05-20 00:00:00', '中信银行', '6226263615913389675');
INSERT INTO `rybt` VALUES ('70', '917700074889', '顾枝欢', '451007198807166920', '晋H71735', '柴油', '1148L', '430元', '10044元', '2011-04-21 00:00:00', '中国邮政储蓄银行', '6221075082954869655');
INSERT INTO `rybt` VALUES ('71', '053031423117', '阮勤', '630623198205224913', '川E88856', '柴油', '1587L', '595元', '13886元', '2011-01-07 00:00:00', '中信银行', '6226329286272863742');
INSERT INTO `rybt` VALUES ('72', '603609756347', '蒋天震', '641124199210183530', '新P92133', '天然气', '1327L', '497元', '11611元', '2011-12-28 00:00:00', '中信银行', '6226057704938519647');
INSERT INTO `rybt` VALUES ('73', '905372529700', '孔月', '231419199707107687', '苏F13224', '汽油', '1207L', '452元', '10561元', '2013-07-19 00:00:00', '中国邮政储蓄银行', '6221676691350832845');
INSERT INTO `rybt` VALUES ('74', '663602732084', '袁芬静', '441810196912267913', '苏J95318', '柴油', '762L', '285元', '6667元', '2012-09-12 00:00:00', '广发银行', '5289631656298121181');
INSERT INTO `rybt` VALUES ('75', '798954121079', '杨伟生', '141520199509147951', '豫R65655', '汽油', '4613L', '1729元', '40363元', '2014-06-07 00:00:00', '中信银行', '6226884530969730567');
INSERT INTO `rybt` VALUES ('76', '152594714205', '乔克', '530322198208309051', '藏G65488', '柴油', '1809L', '678元', '15828元', '2011-04-29 00:00:00', '广发银行', '6225079869646626259');
INSERT INTO `rybt` VALUES ('77', '029139777225', '孟炎承', '210523197007267382', '鄂H83616', '汽油', '5476L', '2053元', '47915元', '2012-09-15 00:00:00', '中国银行', '4563511082451742752');
INSERT INTO `rybt` VALUES ('78', '799586084780', '鲁博', '611420199506242317', '青D95035', '柴油', '967L', '362元', '8461元', '2015-02-25 00:00:00', '中国工商银行', '6222028592273326030');
INSERT INTO `rybt` VALUES ('79', '168094929818', '徐媛璐', '640619197612292061', '冀F14605', '汽油', '964L', '361元', '8435元', '2012-11-06 00:00:00', '中国建设银行', '6227829575652986088');
INSERT INTO `rybt` VALUES ('80', '162926548528', '余薇', '510427197602145035', '闽D74529', '柴油', '1645L', '616元', '14393元', '2014-09-29 00:00:00', '交通银行', '6222600671862070443');
INSERT INTO `rybt` VALUES ('81', '705639729063', '吴薇', '321523198709205076', '冀R80202', '柴油', '3040L', '1140元', '26600元', '2010-10-19 00:00:00', '广发银行', '5289236351368918137');
INSERT INTO `rybt` VALUES ('82', '904888630373', '汪泰新', '121821197104179870', '新C71326', '汽油', '5241L', '1965元', '45858元', '2015-04-13 00:00:00', '交通银行', '6222600654013192683');
INSERT INTO `rybt` VALUES ('83', '090830380430', '董艺梅', '460813198001033980', '甘C77465', '汽油', '2642L', '990元', '23117元', '2016-06-06 00:00:00', '中信银行', '6226084359275969681');
INSERT INTO `rybt` VALUES ('84', '552432581815', '汤茂飞', '540426198608015039', '陕J44937', '柴油', '4652L', '1744元', '40704元', '2015-04-27 00:00:00', '中国建设银行', '4367331201687585075');
INSERT INTO `rybt` VALUES ('85', '968569315597', '韦羽爽', '811025197906051699', '浙L17420', '汽油', '4431L', '1661元', '38771元', '2015-01-27 00:00:00', '广发银行', '5289450891234845706');
INSERT INTO `rybt` VALUES ('86', '302683640794', '伏露华', '211808197303238173', '津C63668', '汽油', '992L', '372元', '8680元', '2011-03-05 00:00:00', '中国农业银行', '6228483580802144701');
INSERT INTO `rybt` VALUES ('87', '004955793485', '史亚', '371018198002208900', '藏F65359', '生物质燃料', '962L', '360元', '8417元', '2009-08-16 00:00:00', '中国农业银行', '6228482011918425071');
INSERT INTO `rybt` VALUES ('88', '921774934430', '方诚时', '541526198612096410', '宁D14830', '柴油', '2438L', '914元', '21332元', '2013-05-10 00:00:00', '中国邮政储蓄银行', '6221689220211787379');
INSERT INTO `rybt` VALUES ('89', '688125248210', '邱友', '130811197407056202', '豫S23057', '柴油', '4382L', '1643元', '38342元', '2014-01-12 00:00:00', '中国银行', '6320612372941808541');
INSERT INTO `rybt` VALUES ('90', '830125608370', '韩天奇', '610114197706178544', '贵A24496', '柴油', '3860L', '1447元', '33775元', '2016-01-03 00:00:00', '中信银行', '6226204239035042619');
INSERT INTO `rybt` VALUES ('91', '016478782831', '熊露素', '141527197303122738', '粤B48644', '柴油', '5110L', '1916元', '44712元', '2016-06-14 00:00:00', '中国建设银行', '4367900793333671770');
INSERT INTO `rybt` VALUES ('92', '110665454480', '曹薇蕊', '540802197807015440', '京B93124', '柴油', '5347L', '2005元', '46786元', '2009-08-11 00:00:00', '中国邮政储蓄银行', '6221985576711033445');
INSERT INTO `rybt` VALUES ('93', '793979901896', '祁松松', '120218197102064699', '浙L57573', '汽油', '2010L', '753元', '17587元', '2015-11-11 00:00:00', '中国工商银行', '6222027670194390002');
INSERT INTO `rybt` VALUES ('94', '492711476293', '杜君惠', '370522199406241875', '新H74255', '二甲基醚', '4829L', '1810元', '42253元', '2013-10-16 00:00:00', '交通银行', '6222600667211241719');
INSERT INTO `rybt` VALUES ('95', '815747770069', '齐永启', '541413199112128936', '黑P35163', '二甲基醚', '1423L', '533元', '12451元', '2012-02-03 00:00:00', '中国工商银行', '6222025220611665809');
INSERT INTO `rybt` VALUES ('96', '771387001525', '葛杰江', '310519198807179813', '苏F60188', '柴油', '590L', '221元', '5162元', '2014-03-30 00:00:00', '中国工商银行', '6222026782340438415');
INSERT INTO `rybt` VALUES ('97', '582436340543', '许以', '530521199411155390', '甘C91036', '氢气', '3938L', '1476元', '34457元', '2011-04-23 00:00:00', '中国邮政储蓄银行', '6221400918122691707');
INSERT INTO `rybt` VALUES ('98', '726653118575', '薛丹蓉', '411504197207116042', '湘H62166', '汽油', '3652L', '1369元', '31954元', '2013-01-12 00:00:00', '中国建设银行', '6227441574526899182');
INSERT INTO `rybt` VALUES ('99', '552621418393', '孙安', '150218199712081901', '桂C10542', '生物质燃料', '1541L', '577元', '13483元', '2010-05-25 00:00:00', '广发银行', '6225037261008356366');
INSERT INTO `rybt` VALUES ('100', '843745136236', '平炎康', '370107198903125112', '桂M59822', '二甲基醚', '3314L', '1242元', '28997元', '2010-04-26 00:00:00', '中国农业银行', '9559909863812667592');
INSERT INTO `rybt` VALUES ('101', '622943055974', '田蓉', '210204199901069345', '贵H62906', '柴油', '4794L', '1797元', '41947元', '2010-07-06 00:00:00', '中国邮政储蓄银行', '6221546310654968614');
INSERT INTO `rybt` VALUES ('102', '183160810018', '方姣', '811713198803067389', '津A70614', '汽油', '761L', '285元', '6658元', '2015-06-17 00:00:00', '中信银行', '6226562173175887609');
INSERT INTO `rybt` VALUES ('103', '959867592372', '崔晶', '641502197302071522', '湘A26060', '甲醇', '1994L', '747元', '17447元', '2012-08-23 00:00:00', '中国银行', '6320517567745893459');
INSERT INTO `rybt` VALUES ('104', '492933523532', '皮勤琦', '151701197012122935', '赣L10055', '二甲基醚', '2289L', '858元', '20028元', '2014-04-21 00:00:00', '中国建设银行', '4367233148727629890');
INSERT INTO `rybt` VALUES ('105', '550340818041', '穆枝', '370222197508251074', '渝H58943', '汽油', '1488L', '558元', '13019元', '2010-07-09 00:00:00', '交通银行', '6222600628149524701');
INSERT INTO `rybt` VALUES ('106', '256228088828', '罗泽', '441204199807211275', '桂A86975', '天然气', '2033L', '762元', '17788元', '2014-02-07 00:00:00', '交通银行', '6222600645509548106');
INSERT INTO `rybt` VALUES ('107', '772626111802', '卜策', '441514197301298785', '粤K97768', '汽油', '2346L', '879元', '20527元', '2012-11-30 00:00:00', '中国工商银行', '6222025855600150703');
INSERT INTO `rybt` VALUES ('108', '485122073963', '施晓霄', '210816199010214939', '蒙F12535', '汽油', '2246L', '842元', '19652元', '2013-03-12 00:00:00', '中国工商银行', '6222022509046636143');
INSERT INTO `rybt` VALUES ('109', '994301398582', '乔素', '500823198403109838', '川J85719', '汽油', '2479L', '929元', '21691元', '2010-05-04 00:00:00', '招商银行', '6225888290587264');
INSERT INTO `rybt` VALUES ('110', '964384785202', '柯有星', '521011198803212994', '冀H37231', '柴油', '4994L', '1872元', '43697元', '2009-10-31 00:00:00', '招商银行', '6225880011503341');
INSERT INTO `rybt` VALUES ('111', '510034594687', '邹松', '111218198305168251', '鄂F21683', '氢气', '2314L', '867元', '20247元', '2013-01-14 00:00:00', '广发银行', '6225933054886080966');
INSERT INTO `rybt` VALUES ('112', '675539223254', '何勇', '650613197801102437', '陕F47442', '汽油', '2775L', '1040元', '24281元', '2011-01-15 00:00:00', '中国工商银行', '6222020589426696558');
INSERT INTO `rybt` VALUES ('113', '844482041165', '郑旭', '120107198207085320', '赣E49224', '柴油', '3489L', '1308元', '30528元', '2016-02-19 00:00:00', '交通银行', '6222600679400430925');
INSERT INTO `rybt` VALUES ('114', '785158480763', '蓝露咏', '421301199501074392', '京C25751', '天然气', '3922L', '1470元', '34317元', '2013-11-15 00:00:00', '中国邮政储蓄银行', '6221136078348266647');
INSERT INTO `rybt` VALUES ('115', '323102825815', '祝影霭', '230413198702262452', '云M62554', '天然气', '819L', '307元', '7166元', '2014-08-07 00:00:00', '中国建设银行', '4367184812296833760');
INSERT INTO `rybt` VALUES ('116', '590328726377', '鲁婷', '640518197809134424', '蒙A40334', '天然气', '2671L', '1001元', '23371元', '2010-01-07 00:00:00', '中国农业银行', '9559950291080067948');
INSERT INTO `rybt` VALUES ('117', '726304019061', '米 ', '520115199702011184', '新F99458', '柴油', '4526L', '1697元', '39602元', '2013-09-17 00:00:00', '中国银行', '4563518330475479766');
INSERT INTO `rybt` VALUES ('118', '867207148578', '包红', '111606198608266511', '黑N14430', '柴油', '4938L', '1851元', '43207元', '2012-04-29 00:00:00', '中信银行', '6226447157738451708');
INSERT INTO `rybt` VALUES ('119', '068921687065', '魏成固', '630609199606135384', '川J62407', '柴油', '2984L', '1119元', '26109元', '2016-03-20 00:00:00', '中国农业银行', '9559948234720890324');
INSERT INTO `rybt` VALUES ('120', '257881156728', '邢舒莉', '411813199110211088', '粤M27815', '柴油', '3881L', '1455元', '33958元', '2009-11-10 00:00:00', '中国邮政储蓄银行', '6221413618764008490');
INSERT INTO `rybt` VALUES ('121', '593365482813', '万珍艳', '440623199405063164', '渝C55811', '柴油', '4240L', '1590元', '37100元', '2012-07-28 00:00:00', '广发银行', '6225188396857653995');
INSERT INTO `rybt` VALUES ('122', '702617921385', '伏莲', '150906198904095270', '粤A82372', '乙醇', '1343L', '503元', '11751元', '2015-06-18 00:00:00', '中信银行', '6226881286661016881');
INSERT INTO `rybt` VALUES ('123', '982637941104', '赵蕊婕', '811213199902088692', '京C73756', '柴油', '1059L', '397元', '9266元', '2010-12-29 00:00:00', '中国农业银行', '6228486679416528451');
INSERT INTO `rybt` VALUES ('124', '150525568143', '郑媛', '210318199309084657', '鄂A88145', '柴油', '1132L', '424元', '9905元', '2010-11-22 00:00:00', '广发银行', '6225380690077944836');
INSERT INTO `rybt` VALUES ('125', '261861560550', '董亨辰', '440708197312162328', '晋L43883', '生物质燃料', '2035L', '763元', '17806元', '2013-06-11 00:00:00', '招商银行', '6225882005471967');
INSERT INTO `rybt` VALUES ('126', '698098410272', '胡荣佳', '351614197302275884', '吉A66927', '柴油', '4045L', '1516元', '35393元', '2016-04-17 00:00:00', '招商银行', '6225886002858085');
INSERT INTO `rybt` VALUES ('127', '259778678677', '倪亚', '141012198905038689', '黑F15423', '柴油', '3553L', '1332元', '31088元', '2015-06-13 00:00:00', '中国工商银行', '6222026361224606248');
INSERT INTO `rybt` VALUES ('128', '422530429230', '米峰', '630409198406053907', '闽E53408', '乙醇', '535L', '200元', '4681元', '2016-05-16 00:00:00', '中国工商银行', '6222026916500595827');
INSERT INTO `rybt` VALUES ('129', '306139293420', '钟岩', '500714196912097707', '青C31634', '柴油', '956L', '358元', '8365元', '2012-03-25 00:00:00', '交通银行', '6222600684786511994');
INSERT INTO `rybt` VALUES ('130', '111749797348', '谢姬', '140227198011299277', '蒙A49026', '汽油', '3817L', '1431元', '33398元', '2015-04-20 00:00:00', '中国银行', '6013822645511355684');
INSERT INTO `rybt` VALUES ('131', '868718126436', '杜霞瑶', '131009198401242365', '青F81838', '汽油', '3948L', '1480元', '34545元', '2014-08-24 00:00:00', '中信银行', '6226369580231800885');
INSERT INTO `rybt` VALUES ('132', '950512847376', '包琬', '810426197304019949', '贵C30761', '柴油', '1234L', '462元', '10797元', '2011-01-11 00:00:00', '交通银行', '6222600602408309412');
INSERT INTO `rybt` VALUES ('133', '356165640179', '穆贞颖', '320925199201118508', '新L90829', '生物质燃料', '2439L', '914元', '21341元', '2013-03-31 00:00:00', '交通银行', '6222600679220408233');
INSERT INTO `rybt` VALUES ('134', '738450625890', '侯飘瑞', '430704197301098285', '辽B99591', '柴油', '3124L', '1171元', '27334元', '2011-08-13 00:00:00', '广发银行', '6225856159218805055');
INSERT INTO `rybt` VALUES ('135', '591509372555', '韩俊', '221610198107297233', '桂E76995', '汽油', '5048L', '1893元', '44170元', '2014-07-05 00:00:00', '中国农业银行', '9559983180757200086');
INSERT INTO `rybt` VALUES ('136', '081948047364', '狄丽', '620520199905291600', '桂H26388', '汽油', '1069L', '400元', '9353元', '2016-03-14 00:00:00', '招商银行', '6225882498616171');
INSERT INTO `rybt` VALUES ('137', '452701753468', '毕秋娣', '460206198103154379', '浙L99517', '柴油', '890L', '333元', '7787元', '2011-12-25 00:00:00', '中国邮政储蓄银行', '6221344131285050961');
INSERT INTO `rybt` VALUES ('138', '372690116395', '田翠黛', '440927197004292850', '沪D91036', '柴油', '2536L', '951元', '22189元', '2014-05-26 00:00:00', '中国农业银行', '9559936285303689689');
INSERT INTO `rybt` VALUES ('139', '524686541245', '杨福群', '360216199407055885', '吉G94387', '汽油', '5090L', '1908元', '44537元', '2016-06-17 00:00:00', '中信银行', '6226242080724078029');
INSERT INTO `rybt` VALUES ('140', '533189620889', '周雅', '370926197411131182', '晋G17432', '柴油', '1978L', '741元', '17307元', '2011-12-11 00:00:00', '中国邮政储蓄银行', '6221281829130152374');
INSERT INTO `rybt` VALUES ('141', '253285909605', '崔婕馨', '410228199208136757', '云B97728', '柴油', '2691L', '1009元', '23546元', '2014-05-12 00:00:00', '中国邮政储蓄银行', '6221069290848686668');
INSERT INTO `rybt` VALUES ('142', '346858155570', '卞行', '611121199311085958', '粤D62948', '柴油', '3241L', '1215元', '28358元', '2011-01-23 00:00:00', '中国银行', '6301815827442633022');
INSERT INTO `rybt` VALUES ('143', '684536721445', '田奇俊', '350316199002172800', '青B58279', '柴油', '1484L', '556元', '12985元', '2011-08-06 00:00:00', '中国邮政储蓄银行', '6221192655156788566');
INSERT INTO `rybt` VALUES ('144', '838252398727', '武艺', '811304199701021580', '京A79704', '柴油', '606L', '227元', '5302元', '2014-06-30 00:00:00', '中国工商银行', '6222021173338944672');
INSERT INTO `rybt` VALUES ('145', '473020377485', '方婉', '510423198008149878', '豫F91604', '柴油', '4874L', '1827元', '42647元', '2010-07-20 00:00:00', '中国农业银行', '6228485681655291414');
INSERT INTO `rybt` VALUES ('146', '288371071864', '江彩黛', '451417198109155271', '贵B30284', '甲醇', '5097L', '1911元', '44598元', '2016-03-30 00:00:00', '中国银行', '6013826829607359460');
INSERT INTO `rybt` VALUES ('147', '410041772905', '陈彪', '620920198603216813', '黑D31769', '汽油', '3260L', '1222元', '28525元', '2011-10-04 00:00:00', '中国农业银行', '6228489431647079854');
INSERT INTO `rybt` VALUES ('148', '327186291925', '施月', '521624197604042263', '甘M99112', '汽油', '2927L', '1097元', '25611元', '2012-09-14 00:00:00', '中国工商银行', '6222025890355033878');
INSERT INTO `rybt` VALUES ('149', '625527448504', '毕雪琰', '330505197808275556', '渝A48255', '汽油', '2538L', '951元', '22207元', '2015-06-04 00:00:00', '中国农业银行', '9559998086949103174');
INSERT INTO `rybt` VALUES ('150', '523844814173', '黄安言', '500819197503093016', '宁C58810', '柴油', '939L', '352元', '8216元', '2015-01-18 00:00:00', '广发银行', '5289548783840815621');
INSERT INTO `rybt` VALUES ('151', '646908783222', '方健', '531709199208063955', '京F20802', '乙醇', '936L', '351元', '8189元', '2010-08-24 00:00:00', '交通银行', '6222600643568668229');
INSERT INTO `rybt` VALUES ('152', '586718870202', '成岚淑', '341425197011158942', '晋G24872', '天然气', '5169L', '1938元', '45228元', '2010-09-13 00:00:00', '交通银行', '6222600684126176265');
INSERT INTO `rybt` VALUES ('153', '703137245301', '季邦', '610307197010284554', '琼B79766', '二甲基醚', '2589L', '970元', '22653元', '2011-09-25 00:00:00', '广发银行', '5289521466804566390');
INSERT INTO `rybt` VALUES ('154', '169301128202', '陆世亨', '151401197208306552', '青E18828', '汽油', '4321L', '1620元', '37808元', '2012-07-21 00:00:00', '招商银行', '6225889207709600');
INSERT INTO `rybt` VALUES ('155', '454552573942', '伏珊', '350924199112172908', '贵J57552', '汽油', '4560L', '1710元', '39900元', '2014-06-14 00:00:00', '中国建设银行', '4367692048856713982');
INSERT INTO `rybt` VALUES ('156', '385735800469', '周慧', '430824197706143027', '沪D57193', '柴油', '4268L', '1600元', '37345元', '2015-08-06 00:00:00', '中国邮政储蓄银行', '6221223188235377797');
INSERT INTO `rybt` VALUES ('157', '790828596165', '云芸', '111428198603019894', '赣H70275', '液化石油气', '994L', '372元', '8697元', '2015-03-16 00:00:00', '招商银行', '6225888694475699');
INSERT INTO `rybt` VALUES ('158', '996166090060', '罗晶', '531313197210078184', '藏G92177', '天然气', '4673L', '1752元', '40888元', '2010-06-11 00:00:00', '中国银行', '6301814870966561205');
INSERT INTO `rybt` VALUES ('159', '229086802597', '范伯泰', '500604199403217344', '新E56605', '二甲基醚', '2162L', '810元', '18917元', '2014-07-05 00:00:00', '中国银行', '6320012698216421419');
INSERT INTO `rybt` VALUES ('160', '390774102618', '何力', '511413197501125117', '桂K14100', '汽油', '658L', '246元', '5757元', '2015-07-25 00:00:00', '招商银行', '6225886840070122');
INSERT INTO `rybt` VALUES ('161', '242708660000', '平菲丹', '310920199304235310', '吉H24199', '柴油', '3414L', '1280元', '29872元', '2012-06-29 00:00:00', '招商银行', '6225889104485058');
INSERT INTO `rybt` VALUES ('162', '260884532357', '卞芳', '131513199207112729', '藏A79124', '生物质燃料', '5156L', '1933元', '45115元', '2013-06-10 00:00:00', '中国银行', '6320712861261962094');
INSERT INTO `rybt` VALUES ('163', '281045172971', '洪弘峰', '810527198601296779', '渝H25746', '柴油', '699L', '262元', '6116元', '2012-07-02 00:00:00', '中信银行', '6226566214793046445');
INSERT INTO `rybt` VALUES ('164', '212890160197', '马蓓珠', '511301197309027368', '青F77226', '甲醇', '1947L', '730元', '17036元', '2013-08-16 00:00:00', '中国工商银行', '6222027190387572213');
INSERT INTO `rybt` VALUES ('165', '674356723368', '邬翰', '331418196908218025', '桂L30646', '汽油', '4579L', '1717元', '40066元', '2014-03-17 00:00:00', '中国银行', '6320233178522063469');
INSERT INTO `rybt` VALUES ('166', '968346275375', '崔光', '421104197105091852', '渝F21819', '柴油', '2053L', '769元', '17963元', '2013-09-09 00:00:00', '中国工商银行', '6222026200269774457');
INSERT INTO `rybt` VALUES ('167', '568539216431', '秦秀', '461807198803116160', '甘B88555', '汽油', '1235L', '463元', '10806元', '2013-06-12 00:00:00', '中信银行', '6226416539776226958');
INSERT INTO `rybt` VALUES ('168', '554620291913', '童致', '371616199601138727', '苏N30368', '生物质燃料', '2479L', '929元', '21691元', '2014-09-05 00:00:00', '中国银行', '4563514452763622620');
INSERT INTO `rybt` VALUES ('169', '850283988181', '周功', '810612198603157223', '渝A87073', '柴油', '4758L', '1784元', '41632元', '2010-04-16 00:00:00', '中国建设银行', '4367522016242597505');
INSERT INTO `rybt` VALUES ('170', '441102343102', '史炎武', '120723198708243694', '吉H32466', '汽油', '4741L', '1777元', '41483元', '2010-05-03 00:00:00', '中国工商银行', '6222020252751979297');
INSERT INTO `rybt` VALUES ('171', '007065677240', '邓茗', '151103197902182312', '津E11549', '柴油', '1356L', '508元', '11865元', '2014-12-01 00:00:00', '招商银行', '6225882922567784');
INSERT INTO `rybt` VALUES ('172', '864188592904', '邬秀', '710804197402178414', '渝H73769', '汽油', '4116L', '1543元', '36015元', '2012-06-29 00:00:00', '中国邮政储蓄银行', '6221732147533427359');
INSERT INTO `rybt` VALUES ('173', '716175379969', '郭军文', '121127199010113695', '晋F75735', '汽油', '2865L', '1074元', '25068元', '2015-11-21 00:00:00', '中信银行', '6226957951497193847');
INSERT INTO `rybt` VALUES ('174', '332803712184', '鲍瑗丽', '371613199110045849', '豫Q72760', '生物质燃料', '3106L', '1164元', '27177元', '2011-09-06 00:00:00', '中国银行', '6301810354167479304');
INSERT INTO `rybt` VALUES ('175', '332356127503', '卢谦朋', '500726199302022879', '渝G28519', '汽油', '1030L', '386元', '9012元', '2012-05-08 00:00:00', '交通银行', '6222600678996319849');
INSERT INTO `rybt` VALUES ('176', '404835356490', '蒋俊', '131618198005071788', '豫B62559', '柴油', '4083L', '1531元', '35726元', '2015-06-26 00:00:00', '中国银行', '6013820458224114094');
INSERT INTO `rybt` VALUES ('177', '794039911272', '姜友浩', '331702198209193570', '津A12293', '汽油', '2128L', '798元', '18620元', '2013-02-13 00:00:00', '招商银行', '6225880794872654');
INSERT INTO `rybt` VALUES ('178', '275042761173', '尤月莉', '461518198902085547', '甘C83105', '汽油', '4542L', '1703元', '39742元', '2012-02-12 00:00:00', '广发银行', '6225600970018647439');
INSERT INTO `rybt` VALUES ('179', '388388357636', '郝善', '370808197108156860', '新J35445', '汽油', '2780L', '1042元', '24324元', '2010-09-01 00:00:00', '中国邮政储蓄银行', '6221158360413693246');
INSERT INTO `rybt` VALUES ('180', '077705010329', '许菊红', '330113197206087958', '宁C15277', '汽油', '1327L', '497元', '11611元', '2010-02-18 00:00:00', '中国工商银行', '6222028658063568352');
INSERT INTO `rybt` VALUES ('181', '679145601745', '史启', '511010199401075121', '甘A33028', '汽油', '4698L', '1761元', '41107元', '2014-10-02 00:00:00', '中国工商银行', '6222029586983814535');
INSERT INTO `rybt` VALUES ('182', '760208990415', '王保鸣', '210104199702037821', '吉C56818', '液化石油气', '671L', '251元', '5871元', '2010-06-20 00:00:00', '中国邮政储蓄银行', '6221188863236309027');
INSERT INTO `rybt` VALUES ('183', '556016780343', '任真', '500923197903031146', '陕J54165', '二甲基醚', '4727L', '1772元', '41361元', '2011-06-22 00:00:00', '中国邮政储蓄银行', '6221356016287519548');
INSERT INTO `rybt` VALUES ('184', '059604600849', '鲁保贵', '461525197002099929', '蒙D69348', '柴油', '4123L', '1546元', '36076元', '2011-02-06 00:00:00', '中信银行', '6226611137743289248');
INSERT INTO `rybt` VALUES ('185', '499713033435', '戚巧', '110118198405147986', '青A59495', '柴油', '2753L', '1032元', '24088元', '2011-09-07 00:00:00', '中国工商银行', '6222023325764777670');
INSERT INTO `rybt` VALUES ('186', '666812910910', '刘娥竹', '411108198412039551', '宁D39412', '汽油', '4061L', '1522元', '35533元', '2015-05-05 00:00:00', '中信银行', '6226609533778305602');
INSERT INTO `rybt` VALUES ('187', '062991987570', '戚怡', '211324197109263049', '鄂N92145', '汽油', '1221L', '457元', '10683元', '2011-01-06 00:00:00', '中国农业银行', '9559901642545061331');
INSERT INTO `rybt` VALUES ('188', '449473788754', '樊航', '350526199510175724', '青G35110', '柴油', '3069L', '1150元', '26853元', '2010-04-16 00:00:00', '中信银行', '6226406745975067449');
INSERT INTO `rybt` VALUES ('189', '826178500948', '马群光', '131203198703105871', '青H39145', '汽油', '3839L', '1439元', '33591元', '2010-03-20 00:00:00', '广发银行', '5289245200398658573');
INSERT INTO `rybt` VALUES ('190', '163144579825', '季新梁', '641607199710088291', '皖F25477', '汽油', '1399L', '524元', '12241元', '2013-10-14 00:00:00', '中国建设银行', '4367649083243324146');
INSERT INTO `rybt` VALUES ('191', '205345383151', '胡健', '350617198207073345', '黑G74795', '柴油', '3759L', '1409元', '32891元', '2015-09-26 00:00:00', '中国邮政储蓄银行', '6221419473091433886');
INSERT INTO `rybt` VALUES ('192', '732087877696', '包维', '430425197102201197', '川F44756', '柴油', '1231L', '461元', '10771元', '2010-07-28 00:00:00', '招商银行', '6225887235733723');
INSERT INTO `rybt` VALUES ('193', '429029596978', '窦欣', '310506199107138651', '青A64250', '柴油', '3368L', '1263元', '29470元', '2013-03-31 00:00:00', '交通银行', '6222600656281982091');
INSERT INTO `rybt` VALUES ('194', '787695918567', '裴晨琛', '541302198505195200', '津B92994', '汽油', '2751L', '1031元', '24071元', '2012-04-27 00:00:00', '中国建设银行', '6227181247278750192');
INSERT INTO `rybt` VALUES ('195', '361845043848', '穆冠和', '430719197810234039', '甘C81928', '汽油', '3836L', '1438元', '33565元', '2013-05-25 00:00:00', '中国农业银行', '6228486944629292602');
INSERT INTO `rybt` VALUES ('196', '002536291225', '苗筠', '221513197309237995', '豫H89061', '汽油', '4396L', '1648元', '38465元', '2015-02-17 00:00:00', '中信银行', '6226019052387948091');
INSERT INTO `rybt` VALUES ('197', '548971097964', '邵航', '521009199805028650', '甘F11905', '柴油', '2874L', '1077元', '25147元', '2015-02-10 00:00:00', '广发银行', '6225985476978261826');
INSERT INTO `rybt` VALUES ('198', '774579624680', '毕竹', '650123199509103059', '陕A59799', '柴油', '4743L', '1778元', '41501元', '2010-12-14 00:00:00', '广发银行', '5289740808627268691');
INSERT INTO `rybt` VALUES ('199', '539196525046', '孟嘉', '461424198501022779', '黑M76724', '液化石油气', '5043L', '1891元', '44126元', '2012-10-16 00:00:00', '中国银行', '6013829420848137751');
INSERT INTO `rybt` VALUES ('200', '582204455780', '龚澜', '611713199906221775', '津C22979', '汽油', '2875L', '1078元', '25156元', '2015-03-28 00:00:00', '中国邮政储蓄银行', '6221361165908815581');

-- ----------------------------
-- Table structure for szry
-- ----------------------------
DROP TABLE IF EXISTS `szry`;
CREATE TABLE `szry` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `bygmc` varchar(255) DEFAULT NULL COMMENT '殡仪馆名称',
  `bygdz` varchar(255) DEFAULT NULL COMMENT '殡仪馆所在地',
  `szxm` varchar(255) DEFAULT NULL COMMENT '死者姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号码',
  `zz` varchar(255) DEFAULT NULL COMMENT '住址',
  `jslxdh` varchar(255) DEFAULT NULL COMMENT '家属联系电话',
  `hhrq` varchar(255) DEFAULT NULL COMMENT '火化日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of szry
-- ----------------------------
INSERT INTO `szry` VALUES ('1', '宝丰县殡仪馆', '宝丰县商酒务镇焦楼村北一公里', '周博', '440512192405098569', '', '15302837253', '2016-03-23');
INSERT INTO `szry` VALUES ('2', '宁陵县殡仪馆', '宁陵县宁阳路21号', '申飞', '610581196306269572', '', '15002554830', '2009-12-20');
INSERT INTO `szry` VALUES ('3', '黄陂区殡葬管理所（殡仪馆）', '黄陂区前川街全兴路48号', '计榕政', '621202194908265117', '', '15500766185', '2015-12-12');
INSERT INTO `szry` VALUES ('4', '温 县殡仪馆', '温县黄庄镇四号角', '童安敬', '340123196706283185', '', '15108517301', '2013-02-06');
INSERT INTO `szry` VALUES ('5', '商丘市殡仪馆', '商丘市平原路与黄河路交叉口北50米', '吴敬朋', '220622196804196118', '吉林省四平市开放路113号南四层609室', '13502827875', '2013-07-10');
INSERT INTO `szry` VALUES ('6', '原阳县殡仪馆', '原阳县福宁集镇小吴庄村东', '姜亮', '350723194309276991', '重庆市广顺北大街六佰本商业街', '15706796295', '2009-12-09');
INSERT INTO `szry` VALUES ('7', '封丘县殡仪馆', '封丘县鲁岗镇郭产角村南', '司娴', '330411194110041174', '', '13400723390', '2009-09-22');
INSERT INTO `szry` VALUES ('8', '汉口殡仪馆', '黄陂区滠口街枫橡咀村(天阳路)', '毛舒兰', '410224192408314894', '广东省广州市广顺北大街六佰本商业街', '15007242755', '2014-12-29');
INSERT INTO `szry` VALUES ('9', '安阳县殡仪馆', '安阳县韩陵镇政府东200米路南', '韩康', '820000193505068558', '', '13807215439', '2016-01-13');
INSERT INTO `szry` VALUES ('10', '民权县殡仪馆', '民权县滨河路北段', '宋岚', '520112192306075856', '', '13305212678', '2010-03-03');
INSERT INTO `szry` VALUES ('11', '睢 县殡仪馆', '睢县平安驾校北200米路西', '乐乐', '440512197605104508', '', '15507360374', '2010-11-10');
INSERT INTO `szry` VALUES ('12', '鹿邑县殡仪馆', '鹿邑县生铁冢黄台行政村八里堂自然村西500米', '季琬秀', '361102194004223227', '天津市丽园路彩虹新城小区', '15104243844', '2011-02-25');
INSERT INTO `szry` VALUES ('13', '潢川县殡仪馆', '潢川县弋阳街道七里岗村', '龚荔欣', '370202195306217888', '上海市机场生活区西平街一号', '13308157998', '2014-06-01');
INSERT INTO `szry` VALUES ('14', '渑池县殡仪馆', '渑池县仰韶镇高村', '霍振', '410421193511127302', '上海市回龙观镇北清路1号院8号楼', '13301614474', '2012-06-10');
INSERT INTO `szry` VALUES ('15', '宜阳县殡仪馆', '宜阳县盐镇乡贾院村', '叶凡梅', '211200197101258786', '天津市马连洼北路15号', '13700585247', '2015-01-27');
INSERT INTO `szry` VALUES ('16', '顺德区殡仪馆', '大良街道金沙大道3号', '童荔', '652123192901105176', '上海市神路街39号', '13702218551', '2013-05-20');
INSERT INTO `szry` VALUES ('17', '遂平县殡仪馆', '灈阳大道1号', '余寒', '530902194404176941', '陕西省渭南市河荫中路3号', '15905105023', '2015-04-18');
INSERT INTO `szry` VALUES ('18', '嵩 县殡仪馆', '嵩县大坪乡卞家岭', '郑德', '361021193511168616', '', '15907674937', '2011-10-22');
INSERT INTO `szry` VALUES ('19', '郏县殡仪馆', '郏县凤翔大道中段', '赵秋', '140105196908103215', '', '15000951254', '2015-01-06');
INSERT INTO `szry` VALUES ('20', '郸城县殡仪馆', '丁村乡，大郭庄', '云纨', '532931192509205477', '山西省大同市民旺北胡同民旺园', '13706113617', '2013-11-27');
INSERT INTO `szry` VALUES ('21', '舞钢市殡仪馆', '舞钢市杨庄乡政府南五百米路西', '徐士', '140321196102016093', '北京市春泽路与临泓路交叉口南行80米路西', '15805450830', '2010-09-04');
INSERT INTO `szry` VALUES ('22', '新安县殡仪馆', '新安县建设路79号', '郑兰', '410611195702187856', '吉林省吉林市古城小街8号', '13103258550', '2015-12-06');
INSERT INTO `szry` VALUES ('23', '邳州市殡仪馆', '邳州市戴庄镇杨庄村', '季文俊', '610302194302067200', '上海市大屯路华夏良子向东路口右转', '15801925664', '2014-03-14');
INSERT INTO `szry` VALUES ('24', '虞城县殡仪馆', '虞城县虞张路西段', '周亨进', '141127195112153195', '上海市垂杨柳中街6号楼西侧平房', '15904033174', '2012-03-03');
INSERT INTO `szry` VALUES ('25', '宝丰县殡仪馆', '宝丰县商酒务镇焦楼村北一公里', '成广', '511129195805011330', '', '15904295372', '2015-01-14');
INSERT INTO `szry` VALUES ('26', '方城县殡仪馆', '方城县城东十里庙老军营', '沈有超', '450721192311104942', '', '13803043175', '2009-09-19');
INSERT INTO `szry` VALUES ('27', '清丰县殡仪馆', '清丰县孟德大道路南', '费枝', '542329194003147698', '', '13604397149', '2015-03-16');
INSERT INTO `szry` VALUES ('28', '沁阳市殡仪馆', '沁阳市烈士陵园东', '沈昌乐', '341423192612214653', '', '13504560530', '2010-11-02');
INSERT INTO `szry` VALUES ('29', '方城县殡仪馆', '方城县城东十里庙老军营', '庞艳飘', '230111193110302349', '上海市昌崔路北邵洼地铁附近', '13206814320', '2013-10-18');
INSERT INTO `szry` VALUES ('30', '禹州市殡仪馆', '禹州市顺店镇马楼村北', '魏丹', '441303195303149649', '江苏省无锡市百子湾路29号', '15603416278', '2009-12-16');
INSERT INTO `szry` VALUES ('31', '南召县殡仪馆', '南召县云阳镇', '甘霭', '330602196812117546', '河北省廊坊市朝阳公园路好运街B12', '15205627151', '2009-12-04');
INSERT INTO `szry` VALUES ('32', '项城市殡仪馆', '莲花办事处徐楼社区郭庄东500米', '梁艺', '610730192901303323', '', '13105340120', '2016-01-29');
INSERT INTO `szry` VALUES ('33', '武陟县殡仪馆', '东西环与山涛路交叉口', '席朗', '513331197506274278', '贵州省六盘水市南环路53号悦荟万科广场B1', '13405310623', '2015-06-11');
INSERT INTO `szry` VALUES ('34', '尉氏县殡仪馆', '尉氏县大营镇岗陆村', '余悦霞', '632722192512166015', '山东省烟台市七星东街七星园11号', '15504273152', '2012-09-15');
INSERT INTO `szry` VALUES ('35', '邓州市殡仪馆', '邓州市古城办事处解放居委会对面', '鲁伟', '430681196704124114', '', '13306873037', '2010-02-03');
INSERT INTO `szry` VALUES ('36', '太仓市殡仪馆', '太仓市沙溪镇', '蓝莺', '130424193103045800', '福建省泉州市广顺南大街悠乐汇610号楼107室', '13701848441', '2014-07-14');
INSERT INTO `szry` VALUES ('37', '新野县殡仪馆', '新野县三里河', '宁彩璧', '632822195907184292', '', '15703243052', '2010-08-25');
INSERT INTO `szry` VALUES ('38', '徐州第二殡仪馆', '开发区徐庄镇', '夏宜', '440783193710255058', '海南省三亚市十八里店周庄嘉园C区4号院西门北200米', '15305798051', '2009-08-22');
INSERT INTO `szry` VALUES ('39', '延津县殡仪馆', '延津县城北5公里迎宾大道路西', '王娴', '540127194501302442', '', '15007726179', '2012-08-11');
INSERT INTO `szry` VALUES ('40', '三门峡市殡仪馆', '陕州区原店镇郭家村', '柳昭琼', '620121195212179764', '', '15805910707', '2014-09-12');
INSERT INTO `szry` VALUES ('41', '苏州市相城区殡仪馆', '苏州市相城区元和街道蠡口', '柏伊玲', '450804197408056744', '', '13003410500', '2014-01-23');
INSERT INTO `szry` VALUES ('42', '新沂市殡仪馆', '新沂市马陵山镇太平村北', '窦霞韵', '654300195906027748', '北京市北青云路青云小区', '15100647069', '2014-11-04');
INSERT INTO `szry` VALUES ('43', '洛宁县万寿山殡仪服务有限公司', '洛宁县城关镇风翔村', '席栋', '440282192211212863', '', '15505064505', '2009-07-28');
INSERT INTO `szry` VALUES ('44', '太仓市殡仪馆', '太仓市沙溪镇', '穆欢', '441223196411308816', '', '13302726824', '2013-03-06');
INSERT INTO `szry` VALUES ('45', '平舆县殡仪馆', '迎宾大道北段', '张香琦', '430781194801169530', '', '13705287925', '2014-08-28');
INSERT INTO `szry` VALUES ('46', '南阳市殡仪馆', '南阳市卧龙区潦河镇大周庄村', '赵榕宏', '451202194205302278', '', '15001070543', '2014-08-22');
INSERT INTO `szry` VALUES ('47', '遂平县殡仪馆', '灈阳大道1号', '水茗', '652800197809271361', '', '13005808820', '2015-10-26');
INSERT INTO `szry` VALUES ('48', '南召县殡仪馆', '南召县云阳镇', '丁凡蓓', '110107196409223714', '四川省绵阳市春泽路与临泓路交叉口南行80米路西', '15106330151', '2016-05-22');
INSERT INTO `szry` VALUES ('49', '舞阳县殡仪馆', '舞阳县北舞渡泥河桥北', '史霭 ', '140106195208023288', '四川省绵阳市北京丰台区临泓路1号', '15307193503', '2009-08-11');
INSERT INTO `szry` VALUES ('50', '沈丘县殡仪馆', '原苗圃场27号', '魏芝悦', '511681192405125470', '', '13302434269', '2016-05-19');
INSERT INTO `szry` VALUES ('51', '新蔡县殡仪馆', '新蔡县城北6公里犁庙林场', '马翔', '632626194206195537', '吉林省辽源市四季青阜石路西山国际城甲69号11号楼107', '15504546058', '2015-08-24');
INSERT INTO `szry` VALUES ('52', '金山殡仪馆', '信阳市金牛山管理区合孝营村', '谭中', '220600192201086309', '', '15602822115', '2013-06-29');
INSERT INTO `szry` VALUES ('53', '淅川县殡仪馆', '淅川县东环路北段盐库附近', '狄信亮', '430100197701266021', '', '13508064370', '2013-12-19');
INSERT INTO `szry` VALUES ('54', '项城市殡仪馆', '莲花办事处徐楼社区郭庄东500米', '洪莎彩', '469029196410124519', '重庆市神路街39号', '15900551831', '2015-07-01');
INSERT INTO `szry` VALUES ('55', '武陟县殡仪馆', '东西环与山涛路交叉口', '窦敬', '451200192910024597', '福建省福州市二拨子工业园区中路102号', '13800313238', '2013-07-22');
INSERT INTO `szry` VALUES ('56', '宁陵县殡仪馆', '宁陵县宁阳路21号', '萧安军', '410181193310269854', '天津市大栅栏西街88号', '13003786779', '2012-10-01');
INSERT INTO `szry` VALUES ('57', '淅川县殡仪馆', '淅川县东环路北段盐库附近', '方秋莺', '321100196109081214', '', '13708766963', '2010-01-30');
INSERT INTO `szry` VALUES ('58', '镇平县殡仪馆', '镇平县城西十二里河', '齐国', '500229197103129420', '上海市百子湾路29号', '13702276870', '2010-10-18');
INSERT INTO `szry` VALUES ('59', '张家港市天府苑', '张家港市鹿苑镇', '段珍竹', '431126195103097721', '', '15600321696', '2014-09-06');
INSERT INTO `szry` VALUES ('60', '回民殡仪馆', '江夏区武咸路132', '梅岩', '530702196408065411', '北京市东直门内大街15-7号', '15902940438', '2013-03-10');
INSERT INTO `szry` VALUES ('61', '荥阳市殡仪馆', '荥阳市乔楼镇七里村东约500米', '乐倩璧', '522700193803306527', '广东省汕头市长辛店东三坡三里58号', '15104788701', '2010-06-08');
INSERT INTO `szry` VALUES ('62', '潢川县殡仪馆', '潢川县弋阳街道七里岗村', '乔娟', '350503197906101269', '上海市双花园南里三区23号楼103室', '13104746091', '2012-04-06');
INSERT INTO `szry` VALUES ('63', '宝丰县殡仪馆', '宝丰县商酒务镇焦楼村北一公里', '马毓', '210114194507059688', '', '13507362483', '2011-06-05');
INSERT INTO `szry` VALUES ('64', '睢宁县殡仪馆', '睢宁县睢城街道朱楼社区', '蓝邦', '530521196604213591', '北京市南环路53号悦荟万科广场B1', '15502094373', '2016-02-14');
INSERT INTO `szry` VALUES ('65', '镇平县殡仪馆', '镇平县城西十二里河', '金策', '511425196812268217', '', '13102677248', '2014-12-17');
INSERT INTO `szry` VALUES ('66', '原阳县殡仪馆', '原阳县福宁集镇小吴庄村东', '庞固', '222404195005223688', '四川省成都市盘营沟路首城国际22号楼', '15104898350', '2014-06-14');
INSERT INTO `szry` VALUES ('67', '汉口殡仪馆', '黄陂区滠口街枫橡咀村(天阳路)', '金黛', '652900196612127598', '上海市红霞中路北京荣源兴业水站旁', '13303432781', '2011-06-08');
INSERT INTO `szry` VALUES ('68', '徐州第二殡仪馆', '开发区徐庄镇', '朱福', '340221196708277009', '', '15906633846', '2009-11-03');
INSERT INTO `szry` VALUES ('69', '蔡甸区殡葬管理所（殡仪馆）', '蔡甸区玉贤镇大战巷特一号', '侯翰', '532323197104164581', '云南省玉溪市东四北大街甲82-1号', '15004396689', '2012-07-20');
INSERT INTO `szry` VALUES ('70', '禹州市殡仪馆', '禹州市顺店镇马楼村北', '杨力', '530000197207255381', '', '13803607309', '2013-11-08');
INSERT INTO `szry` VALUES ('71', '中牟县殡仪馆', '中牟县西环路南端', '祝妍婕', '341222195312095324', '海南省三亚市良乡镇北潞园小区', '15901447215', '2012-09-07');
INSERT INTO `szry` VALUES ('72', '西华县殡仪馆', '红花镇护城村东200米', '韩希', '652829195205021174', '北京市文华西路赵记蜜制烤翅旁', '15103123889', '2013-02-01');
INSERT INTO `szry` VALUES ('73', '沁阳市殡仪馆', '沁阳市烈士陵园东', '盛泰', '350781197902221753', '河北省沧州市亦庄荣昌东街地铁站旁', '15106336629', '2015-03-01');
INSERT INTO `szry` VALUES ('74', '长垣县殡仪馆', '长垣县城北聂店村北200米', '吉腾树', '130684195009291842', '北京市陈家林2号盈实大厦', '15706698726', '2009-11-09');
INSERT INTO `szry` VALUES ('75', '永城市殡仪馆', '永城市双桥镇李林村东南', '童祥邦', '620502195101221741', '', '15605216004', '2011-08-23');
INSERT INTO `szry` VALUES ('76', '洛宁县万寿山殡仪服务有限公司', '洛宁县城关镇风翔村', '钟莎', '540124193110193147', '天津市大栅栏西街88号', '13800761767', '2012-08-21');
INSERT INTO `szry` VALUES ('77', '平顶山市殡仪馆', '平顶山市湛河区荆山路1号', '孔姣', '622924195112292018', '湖南省郴州市甜水园东街道家园甲6号', '13600436520', '2015-04-28');
INSERT INTO `szry` VALUES ('78', '商水县殡仪馆', '城关乡青年厂', '田丹洁', '130928193904038292', '河南省焦作市东三环富力广场北天之骄子1-2', '15007061644', '2013-09-11');
INSERT INTO `szry` VALUES ('79', '临颍县殡仪馆', '临颍县皇帝庙乡107国道西', '华婉', '341800196604299135', '', '13405867311', '2011-07-24');
INSERT INTO `szry` VALUES ('80', '平顶山市殡仪馆', '平顶山市湛河区荆山路1号', '尹星成', '469033196005063597', '陕西省西安市垂杨柳中街6号楼西侧平房', '15201651803', '2015-06-17');
INSERT INTO `szry` VALUES ('81', '徐州殡仪馆', '铜山区柳新镇唐沟圆盘道北3公里处', '赵敬', '310109193607085328', '重庆市双花园南里三区23号楼103室', '13503777298', '2012-07-17');
INSERT INTO `szry` VALUES ('82', '黄陂区殡葬管理所（殡仪馆）', '黄陂区前川街全兴路48号', '米国', '532625196705132100', '辽宁省本溪市十八里店周庄嘉园C区4号院西门北200米', '15604468524', '2011-03-14');
INSERT INTO `szry` VALUES ('83', '西峡县殡仪馆', '西峡县五里桥镇稻田沟村', '翟宜', '530522194011053827', '重庆市东直门内大街15-7号', '15503458433', '2013-03-08');
INSERT INTO `szry` VALUES ('84', '高明区殡仪馆 ', '高明区杨和镇杨合大道', '史珊', '430408193806221344', '', '13001652861', '2015-06-11');
INSERT INTO `szry` VALUES ('85', '扶沟县殡仪馆', '大李庄乡北1公里', '谭荷菁', '522426195810089725', '广东省河源市垂杨柳中街6号楼西侧平房', '15501672220', '2011-04-23');
INSERT INTO `szry` VALUES ('86', '郸城县殡仪馆', '丁村乡，大郭庄', '张荔', '371000195601094692', '', '13207000139', '2012-08-25');
INSERT INTO `szry` VALUES ('87', '汝南县殡仪馆', '三桥镇臻头河村', '尹可珠', '350626194907122088', '云南省保山市北京朝阳区光华路soho219', '13204070393', '2016-04-15');
INSERT INTO `szry` VALUES ('88', '三门峡市殡仪馆', '陕州区原店镇郭家村', '甘爽仪', '540121192706087613', '', '13605292542', '2015-10-18');
INSERT INTO `szry` VALUES ('89', '商丘市殡仪馆', '商丘市平原路与黄河路交叉口北50米', '郑新谦', '430522192907204909', '', '13508868151', '2015-02-26');
INSERT INTO `szry` VALUES ('90', '洛阳北邙仙境苑有限公司', '孟津县南麻屯镇霍村', '陆绍', '331004194702087535', '河南省新乡市朝阳路八里庄东里1号莱锦a区3号楼', '13808551545', '2013-02-13');
INSERT INTO `szry` VALUES ('91', '武陟县殡仪馆', '东西环与山涛路交叉口', '袁艺梦', '130433196909018402', '', '13605104648', '2014-08-09');
INSERT INTO `szry` VALUES ('92', '汝阳县殡仪馆', '汝阳县上店镇任庄村', '汪慧荣', '510121194003099941', '', '13401050066', '2009-07-31');
INSERT INTO `szry` VALUES ('93', '虞城县殡仪馆', '虞城县虞张路西段', '林素可', '140600196711038899', '', '13304927193', '2012-05-24');
INSERT INTO `szry` VALUES ('94', '源汇区卧龙殡仪馆', '漯河市解放路南端2公里', '罗旭彪', '420323195511103066', '上海市回龙观新龙城北街北区15号', '13700220930', '2012-11-30');
INSERT INTO `szry` VALUES ('95', '睢 县殡仪馆', '睢县平安驾校北200米路西', '戚美', '310230193206079174', '', '13001285921', '2013-06-01');
INSERT INTO `szry` VALUES ('96', '封丘县殡仪馆', '封丘县鲁岗镇郭产角村南', '穆亨', '140823196408053811', '', '15807634302', '2014-04-28');
INSERT INTO `szry` VALUES ('97', '顺德区殡仪馆', '大良街道金沙大道3号', '卫舒英', '451023193109171537', '', '15802811856', '2014-01-07');
INSERT INTO `szry` VALUES ('98', '洛阳北邙仙境苑有限公司', '孟津县南麻屯镇霍村', '唐峰仁', '620822195002183075', '吉林省四平市甜水园东街道家园甲6号', '13803371249', '2010-03-18');
INSERT INTO `szry` VALUES ('99', '沁阳市殡仪馆', '沁阳市烈士陵园东', '窦健飞', '430412193711213449', '北京市田村路京粮广场2楼', '15808043007', '2012-01-13');
INSERT INTO `szry` VALUES ('100', '温 县殡仪馆', '温县黄庄镇四号角', '魏澜', '360300193704027278', '天津市百子湾桥西一百米路北', '15808812977', '2009-08-05');
INSERT INTO `szry` VALUES ('101', '贾汪区殡仪馆', '贾汪区北山果园', '季义', '420102192811185742', '天津市马连洼北路15号', '15605434245', '2010-08-18');
INSERT INTO `szry` VALUES ('102', '项城市殡仪馆', '莲花办事处徐楼社区郭庄东500米', '柳宏', '360830197203187656', '', '13005783953', '2013-08-15');
INSERT INTO `szry` VALUES ('103', '温 县殡仪馆', '温县黄庄镇四号角', '云茗', '513338192411292515', '河北省邯郸市亚运村北苑路安慧里四区15号楼', '13600551508', '2013-06-20');
INSERT INTO `szry` VALUES ('104', '川汇区殡仪馆', '彭新庄北11号', '申丽丽', '231222197607211000', '海南省海口市复兴路五棵松乐视体育生态中心', '13907008527', '2015-06-16');
INSERT INTO `szry` VALUES ('105', '镇平县殡仪馆', '镇平县城西十二里河', '雷荣', '360104196804204169', '贵州省安顺市神路街39号', '15507436195', '2010-10-14');
INSERT INTO `szry` VALUES ('106', '佛山市殡仪馆', '禅城区江湾路五峰山', '李叶仪', '610825192112244084', '天津市站前街8号院', '15903393653', '2015-10-12');
INSERT INTO `szry` VALUES ('107', '登封市殡仪馆', '登封城西南3公里大金店镇境内', '娄维兴', '110000192602085371', '', '15508695195', '2015-10-02');
INSERT INTO `szry` VALUES ('108', '三门峡市殡仪馆', '陕州区原店镇郭家村', '汪纨英', '542126194808319120', '重庆市垂杨柳中街6号楼西侧平房', '15507196963', '2012-02-27');
INSERT INTO `szry` VALUES ('109', '江夏区殡葬管理所（殡仪馆）', '江夏区纸坊街宁港村东阳山', '裴刚', '152900197603103080', '重庆市东直门内大街5号楼', '15505453895', '2012-01-29');
INSERT INTO `szry` VALUES ('110', '吴江市殡仪馆', '吴江市梅堰镇', '鲍中', '500117194312041119', '', '15103867881', '2012-05-30');
INSERT INTO `szry` VALUES ('111', '市殡仪馆', '漯河市郾城区西华路口向北200米', '段育', '511423194506051903', '', '13508614741', '2010-07-20');
INSERT INTO `szry` VALUES ('112', '唐河县殡仪馆', '唐河县秦冲村', '王军乐', '370827193903108672', '', '15506918364', '2014-12-08');
INSERT INTO `szry` VALUES ('113', '延津县殡仪馆', '延津县城北5公里迎宾大道路西', '任光庆', '632600196910217353', '贵州省六盘水市立汤路与立军路交汇处西南角', '13801654364', '2010-04-27');
INSERT INTO `szry` VALUES ('114', '高明区殡仪馆 ', '高明区杨和镇杨合大道', '颜浩', '330183197109072666', '', '13108446552', '2011-03-27');
INSERT INTO `szry` VALUES ('115', '确山县殡仪馆', '县城西四公里', '吉霭彩', '130302192912109897', '广东省珠海市北青云路青云小区', '13807122451', '2011-12-09');
INSERT INTO `szry` VALUES ('116', '平舆县殡仪馆', '迎宾大道北段', '高栋', '522223197109112139', '安徽省合肥市北七家镇燕城苑南区', '13600032925', '2011-06-03');
INSERT INTO `szry` VALUES ('117', '荥阳市殡仪馆', '荥阳市乔楼镇七里村东约500米', '平珍筠', '422802197708243787', '', '13408731749', '2014-09-26');
INSERT INTO `szry` VALUES ('118', '平顶山市殡仪馆', '平顶山市湛河区荆山路1号', '云乐', '350603194805043697', '陕西省延安市健安东路安贞西里二区3号楼', '15000568639', '2012-06-24');
INSERT INTO `szry` VALUES ('119', '黄陂区殡葬管理所（殡仪馆）', '黄陂区前川街全兴路48号', '鲍霭', '621125195902277003', '河北省秦皇岛市石景山路2号北京台湾街C01区3号楼', '15503941916', '2010-05-13');
INSERT INTO `szry` VALUES ('120', '金山殡仪馆', '信阳市金牛山管理区合孝营村', '于顺有', '340822192604017813', '', '15305906335', '2016-06-19');
INSERT INTO `szry` VALUES ('121', '睢宁县殡仪馆', '睢宁县睢城街道朱楼社区', '苗震世', '150627193412071964', '', '15807090745', '2015-11-11');
INSERT INTO `szry` VALUES ('122', '焦作市殡仪馆', '山阳区长青路北段', '葛昌', '130683195609198490', '重庆市回龙观镇北清路1号院8号楼', '13105412652', '2012-10-25');
INSERT INTO `szry` VALUES ('123', '江夏区殡葬管理所（殡仪馆）', '江夏区纸坊街宁港村东阳山', '田哲', '610427196104094946', '河北省唐山市大栅栏西街88号', '13506989097', '2012-11-09');
INSERT INTO `szry` VALUES ('124', '修武县殡仪馆', '丰收路东段路北十里铺村东', '管眉', '370785193504018521', '河南省郑州市百子湾路29号', '13904307538', '2014-04-14');
INSERT INTO `szry` VALUES ('125', '郑州市殡仪馆', '郑州市二七区侯寨乡三李村', '刘瑗娥', '440604194903284208', '', '15208194389', '2015-04-22');
INSERT INTO `szry` VALUES ('126', '徐州第二殡仪馆', '开发区徐庄镇', '邹伊', '320205194101021764', '辽宁省阜新市百子湾路易构空间对面', '15206543995', '2015-08-08');
INSERT INTO `szry` VALUES ('127', '安阳县殡仪馆', '安阳县韩陵镇政府东200米路南', '常行群', '141122195508221038', '湖南省衡阳市开放路113号南四层609室', '13702741529', '2012-05-01');
INSERT INTO `szry` VALUES ('128', '济源市殡仪馆', '济源市轵城镇泗涧村', '计策成', '360302196703089517', '', '13704394428', '2010-02-06');
INSERT INTO `szry` VALUES ('129', '平舆县殡仪馆', '迎宾大道北段', '田柔', '512000196112046993', '', '15604153502', '2011-06-21');
INSERT INTO `szry` VALUES ('130', '中牟县殡仪馆', '中牟县西环路南端', '龚诚利', '411423193110029942', '天津市健安东路安贞西里二区3号楼', '13400522837', '2012-05-30');
INSERT INTO `szry` VALUES ('131', '确山县殡仪馆', '县城西四公里', '元菊', '542429194709224454', '上海市民旺北胡同民旺园', '13905579015', '2012-05-07');
INSERT INTO `szry` VALUES ('132', '许昌市殡仪馆', '许昌市西外环许禹路向西3公里路北', '施弘亮', '451222193306127541', '陕西省咸阳市古城小街8号', '13503070435', '2013-06-01');
INSERT INTO `szry` VALUES ('133', '许昌市殡仪馆', '许昌市西外环许禹路向西3公里路北', '席娟', '360721192412041599', '', '13902055220', '2010-03-18');
INSERT INTO `szry` VALUES ('134', '辉县市殡仪馆', '辉县市常村镇常东村', '姜宜仪', '411326196411079552', '', '13805974202', '2014-09-04');
INSERT INTO `szry` VALUES ('135', '焦作市殡仪馆', '山阳区长青路北段', '武云', '520381197211075004', '', '15000091443', '2012-07-18');
INSERT INTO `szry` VALUES ('136', '孟州市殡仪馆', '孟州市西蝈镇吉祥路南', '吕泰', '411328193408153329', '上海市南环路53号悦荟万科广场B1', '13003470879', '2014-03-06');
INSERT INTO `szry` VALUES ('137', '高明区殡仪馆 ', '高明区杨和镇杨合大道', '司杰功', '510503193604155370', '云南省昆明市机场生活区西平街一号', '15202752240', '2015-06-08');
INSERT INTO `szry` VALUES ('138', '三水区殡仪馆 ', '三水区云东海街道南上九村', '王松振', '511400192003118253', '贵州省遵义市二拨子工业园区中路102号', '15001041684', '2012-06-26');
INSERT INTO `szry` VALUES ('139', '商丘市殡仪馆', '商丘市平原路与黄河路交叉口北50米', '季以鸣', '530127197010072679', '安徽省芜湖市朝阳路八里庄东里1号莱锦a区3号楼', '15301818607', '2011-12-19');
INSERT INTO `szry` VALUES ('140', '巩义市殡仪馆', '巩义市豫三一公里9公里处', '纪旭', '532923194712259770', '', '15703573897', '2016-04-12');
INSERT INTO `szry` VALUES ('141', '沁阳市殡仪馆', '沁阳市烈士陵园东', '刘娜', '140928196409221037', '天津市红霞中路北京荣源兴业水站旁', '13308114600', '2012-02-25');
INSERT INTO `szry` VALUES ('142', '扶沟县殡仪馆', '大李庄乡北1公里', '沈妍', '210103195711202642', '浙江省丽水市青年沟路西50米', '15802720739', '2013-05-04');
INSERT INTO `szry` VALUES ('143', '汝州市殡仪馆', '汝州市骑岭乡林场东南200米', '石珠', '330105194601098738', '', '15302775486', '2010-04-19');
INSERT INTO `szry` VALUES ('144', '市殡仪馆', '安阳市七里店西', '鲁洁姬', '371428197411254715', '', '13806524311', '2010-09-06');
INSERT INTO `szry` VALUES ('145', '青山殡仪馆', '青山区冶金大道98号', '计融园', '350981195909062753', '陕西省铜川市回龙观新龙城北街北区15号', '15706576907', '2015-06-28');
INSERT INTO `szry` VALUES ('146', '汝阳县殡仪馆', '汝阳县上店镇任庄村', '伏腾', '130622192410185514', '北京市西六环路永安社区东门旁', '15507420784', '2010-10-09');
INSERT INTO `szry` VALUES ('147', '徐州第二殡仪馆', '开发区徐庄镇', '凌广', '469006197610023301', '广东省佛山市来广营乡红军营村', '15704813516', '2014-06-25');
INSERT INTO `szry` VALUES ('148', '舞阳县殡仪馆', '舞阳县北舞渡泥河桥北', '邓龙', '210905196503058590', '', '13603277904', '2013-05-13');
INSERT INTO `szry` VALUES ('149', '确山县殡仪馆', '县城西四公里', '郑晓凤', '320902197706147674', '', '15905916312', '2013-11-09');
INSERT INTO `szry` VALUES ('150', '高明区殡仪馆 ', '高明区杨和镇杨合大道', '张亚锦', '411526194802158993', '', '15507978533', '2015-11-06');
INSERT INTO `szry` VALUES ('151', '安阳县殡仪馆', '安阳县韩陵镇政府东200米路南', '邹丹', '360428196109113634', '', '13206324900', '2015-10-02');
INSERT INTO `szry` VALUES ('152', '常熟市归一苑', '常熟市西三环路张墓桥', '孙露薇', '350702192303085385', '', '15906246434', '2011-03-31');
INSERT INTO `szry` VALUES ('153', '兰考县殡仪馆', '兰考县红庙镇庙台村西', '刘壮元', '340827197003218820', '', '13404267151', '2009-09-04');
INSERT INTO `szry` VALUES ('154', '焦作市殡仪馆', '山阳区长青路北段', '元彬力', '530302195211121314', '上海市百子湾路16号', '15102284120', '2015-12-02');
INSERT INTO `szry` VALUES ('155', '吴江市殡仪馆', '吴江市梅堰镇', '林欢悦', '230129192710103027', '', '13007827686', '2011-11-25');
INSERT INTO `szry` VALUES ('156', '宁陵县殡仪馆', '宁陵县宁阳路21号', '祝菲艺', '431381196210104961', '', '13408587494', '2009-10-20');
INSERT INTO `szry` VALUES ('157', '郸城县殡仪馆', '丁村乡，大郭庄', '成昌', '420684197011094195', '', '13301213294', '2010-01-23');
INSERT INTO `szry` VALUES ('158', '金山殡仪馆', '信阳市金牛山管理区合孝营村', '戴琴', '433101196506075075', '北京市民旺北胡同民旺园', '13507436405', '2013-06-12');
INSERT INTO `szry` VALUES ('159', '夏邑县殡仪馆', '何营乡工业路西段', '祁明', '513436197003075599', '', '13203675286', '2009-12-21');
INSERT INTO `szry` VALUES ('160', '罗山县殡仪馆', '罗山县龙山街道沈畈社区南200米', '葛民', '441224192908025243', '上海市文华西路赵记蜜制烤翅旁', '15308621811', '2013-11-06');
INSERT INTO `szry` VALUES ('161', '顺德区殡仪馆', '大良街道金沙大道3号', '杜发俊', '451102196012189253', '北京市百子湾桥西一百米路北', '13401261256', '2015-08-06');
INSERT INTO `szry` VALUES ('162', '淮阳县殡仪馆', '白楼乡劳楼村', '卓宏刚', '210213192607244878', '', '13703033996', '2014-07-07');
INSERT INTO `szry` VALUES ('163', '淮阳县殡仪馆', '白楼乡劳楼村', '奚昌清', '130530192512027855', '', '13605906864', '2015-03-22');
INSERT INTO `szry` VALUES ('164', '安阳县殡仪馆', '安阳县韩陵镇政府东200米路南', '洪园', '622901192805117102', '河北省唐山市东直门内大街10号楼-3号', '15800124263', '2015-02-18');
INSERT INTO `szry` VALUES ('165', '唐河县殡仪馆', '唐河县秦冲村', '白亮', '320500193905176092', '', '15308063082', '2015-10-06');
INSERT INTO `szry` VALUES ('166', '商水县殡仪馆', '城关乡青年厂', '周飞', '330225194303041483', '河南省安阳市百子湾桥西一百米路北', '13403913435', '2015-06-29');
INSERT INTO `szry` VALUES ('167', '临颍县殡仪馆', '临颍县皇帝庙乡107国道西', '叶梦', '530521197812242899', '河南省郑州市红霞中路北京荣源兴业水站旁', '15901711206', '2016-03-26');
INSERT INTO `szry` VALUES ('168', '辉县市殡仪馆', '辉县市常村镇常东村', '雷冰娅', '621122196408314718', '', '15905997782', '2010-05-10');
INSERT INTO `szry` VALUES ('169', '遂平县殡仪馆', '灈阳大道1号', '雷瑾颖', '130229197408259273', '天津市礼贤街西口往东100米路北', '15103557079', '2012-07-20');
INSERT INTO `szry` VALUES ('170', '濮阳市殡仪馆', '濮阳县南环路', '梁枝', '451000192803129663', '', '15701454765', '2014-06-18');
INSERT INTO `szry` VALUES ('171', '鲁山县殡仪馆', '河南省鲁山县辛集乡伏岭', '雷茂文', '522725195407248761', '天津市神路街39号', '13503896879', '2016-05-28');
INSERT INTO `szry` VALUES ('172', '禹州市殡仪馆', '禹州市顺店镇马楼村北', '严政伟', '152501197807184258', '天津市朝阳公园路好运街B12', '13706666400', '2010-12-02');
INSERT INTO `szry` VALUES ('173', '上蔡县殡仪馆', '周上路四公里处', '余邦', '371321196711244273', '', '15606605748', '2015-12-04');
INSERT INTO `szry` VALUES ('174', '偃师市殡仪馆', '偃师市顾县镇南岭', '任璐梅', '632722195003135479', '北京市百子湾路29号', '13200965130', '2016-02-07');
INSERT INTO `szry` VALUES ('175', '武昌殡仪馆', '洪山区雄楚大街楚平路3号', '项昭芝', '530723197605237726', '山西省忻州市春泽路与临泓路交叉口南行80米路西', '15604046913', '2014-12-14');
INSERT INTO `szry` VALUES ('176', '平顶山市殡仪馆', '平顶山市湛河区荆山路1号', '闵泽', '451026192307276874', '', '15103193282', '2010-08-22');
INSERT INTO `szry` VALUES ('177', '确山县殡仪馆', '县城西四公里', '叶言树', '150124192101144584', '广东省惠州市北七家镇燕城苑南区', '15704687379', '2015-08-19');
INSERT INTO `szry` VALUES ('178', '佛山市殡仪馆', '禅城区江湾路五峰山', '梁有', '510727194201193938', '陕西省西安市红霞中路北京荣源兴业水站旁', '13906208219', '2015-09-02');
INSERT INTO `szry` VALUES ('179', '唐河县殡仪馆', '唐河县秦冲村', '卢雅彩', '530400195710319131', '', '15204311326', '2011-07-06');
INSERT INTO `szry` VALUES ('180', '西峡县殡仪馆', '西峡县五里桥镇稻田沟村', '何进山', '530924196909105851', '', '15901435269', '2013-07-20');
INSERT INTO `szry` VALUES ('181', '张家港市天府苑', '张家港市鹿苑镇', '左舒琴', '450521196502153680', '天津市亦庄荣昌东街地铁站旁', '13108041433', '2012-04-08');
INSERT INTO `szry` VALUES ('182', '舞钢市殡仪馆', '舞钢市杨庄乡政府南五百米路西', '王枫桂', '210503194301261915', '贵州省六盘水市东直门内大街15-7号', '13402068697', '2012-01-05');
INSERT INTO `szry` VALUES ('183', '青山殡仪馆', '青山区冶金大道98号', '窦士翰', '511123196508234093', '', '15603574871', '2010-04-09');
INSERT INTO `szry` VALUES ('184', '武陟县殡仪馆', '东西环与山涛路交叉口', '闵固树', '632823195109271700', '', '15203927142', '2011-01-05');
INSERT INTO `szry` VALUES ('185', '中牟县殡仪馆', '中牟县西环路南端', '华伯天', '410306195109118339', '山东省泰安市昌崔路北邵洼地铁附近', '15106560752', '2014-03-24');
INSERT INTO `szry` VALUES ('186', '新安县殡仪馆', '新安县建设路79号', '翟妹霄', '654300195804238301', '安徽省蚌埠市四季青阜石路西山国际城甲69号11号楼107', '13503357974', '2012-12-06');
INSERT INTO `szry` VALUES ('187', '新野县殡仪馆', '新野县三里河', '童滢', '542121193205254600', '', '15106236121', '2009-12-08');
INSERT INTO `szry` VALUES ('188', '睢 县殡仪馆', '睢县平安驾校北200米路西', '吴炎茂', '652300196311217065', '', '13403625396', '2012-02-29');
INSERT INTO `szry` VALUES ('189', '舞阳县殡仪馆', '舞阳县北舞渡泥河桥北', '米红', '330522192703281851', '甘肃省天水市文慧园西路内100米', '15204812606', '2013-12-05');
INSERT INTO `szry` VALUES ('190', '栾川县殡仪馆', '栾川县栾川乡双堂村', '赵影婕', '511526195607052710', '', '13104640979', '2013-03-02');
INSERT INTO `szry` VALUES ('191', '平舆县殡仪馆', '迎宾大道北段', '宁蓓', '522702193801169206', '', '13607387329', '2013-06-30');
INSERT INTO `szry` VALUES ('192', '郏县殡仪馆', '郏县凤翔大道中段', '卜丽黛', '341321197802229936', '', '13406085365', '2013-12-03');
INSERT INTO `szry` VALUES ('193', '上蔡县殡仪馆', '周上路四公里处', '殷策', '440403195401235979', '', '15008312636', '2015-05-05');
INSERT INTO `szry` VALUES ('194', '郸城县殡仪馆', '丁村乡，大郭庄', '苏固', '350784197609038143', '', '13305178039', '2015-10-08');
INSERT INTO `szry` VALUES ('195', '安阳县殡仪馆', '安阳县韩陵镇政府东200米路南', '夏子若', '520325192712016746', '', '15105233407', '2011-12-28');
INSERT INTO `szry` VALUES ('196', '西平县殡仪馆', '城西开发区107国道214号', '段言林', '321300197010262378', '北京市回龙观新龙城北街北区15号', '13202053903', '2011-11-22');
INSERT INTO `szry` VALUES ('197', '沈丘县殡仪馆', '原苗圃场27号', '袁行', '522401197907042503', '北京市北京朝阳区光华路soho219', '13400713359', '2011-10-19');
INSERT INTO `szry` VALUES ('198', '沁阳市殡仪馆', '沁阳市烈士陵园东', '张淑雅', '430224197411288860', '', '15204954842', '2010-05-23');
INSERT INTO `szry` VALUES ('199', '巩义市殡仪馆', '巩义市豫三一公里9公里处', '石进群', '420607197604153994', '重庆市古城小街8号', '13606523157', '2011-05-26');
INSERT INTO `szry` VALUES ('200', '嵩 县殡仪馆', '嵩县大坪乡卞家岭', '邵乐超', '620824192712274487', '', '15805636148', '2010-02-13');

-- ----------------------------
-- Table structure for tyxx
-- ----------------------------
DROP TABLE IF EXISTS `tyxx`;
CREATE TABLE `tyxx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tzzmc` varchar(255) DEFAULT NULL COMMENT '团组织名称',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号',
  `zzmm` varchar(255) DEFAULT NULL COMMENT '政治面貌',
  `gddh` varchar(255) DEFAULT NULL COMMENT '固定电话',
  `yddh` varchar(255) DEFAULT NULL COMMENT '移动电话',
  `rtrq` varchar(255) DEFAULT NULL COMMENT '入团日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tyxx
-- ----------------------------
INSERT INTO `tyxx` VALUES ('1', '历城区委员会支部委员会', '杨君瑞', '710106199112144009', '中共党员', '024-37558691', '15601841640', '2000-05-18');
INSERT INTO `tyxx` VALUES ('2', '巴南区委员会支部委员会', '熊姬', '210715199701021885', '共青团员', '', '15503710587', '2011-12-25');
INSERT INTO `tyxx` VALUES ('3', '兴宁区委员会支部委员会', '米珠晓', '510510199408214293', '共青团员', '0536-54478277', '13608256264', '2011-11-12');
INSERT INTO `tyxx` VALUES ('4', '中山区委员会支部委员会', '严静', '341114199707085662', '共青团员', '', '13903426822', '2012-01-17');
INSERT INTO `tyxx` VALUES ('5', '杨浦区委员会支部委员会', '廉宁若', '421216198912267981', '共青团员', '', '13408208736', '2011-10-23');
INSERT INTO `tyxx` VALUES ('6', '莱城区委员会支部委员会', '严雁梅', '220126197604123653', '中共党员', '0731-83594175', '15808491277', '2002-02-17');
INSERT INTO `tyxx` VALUES ('7', '拱墅区委员会支部委员会', '季晶', '230312198908057541', '中共党员', '0523-22664827', '13400367172', '2005-03-30');
INSERT INTO `tyxx` VALUES ('8', '郊区委员会支部委员会', '梅琴', '440409197804133315', '共青团员', '0356-57126079', '13207656659', '2012-12-07');
INSERT INTO `tyxx` VALUES ('9', '古冶区委员会支部委员会', '鲁宁红', '640917199501138819', '中共党员', '0701-28419852', '13606254009', '2008-03-10');
INSERT INTO `tyxx` VALUES ('10', '城区委员会支部委员会', '秦露', '151811199209228931', '中共党员', '0415-30135586', '15607926738', '2001-06-15');
INSERT INTO `tyxx` VALUES ('11', '路北区委员会支部委员会', '高嘉', '211425197401098115', '共青团员', '0598-46498810', '13603544849', '2010-12-13');
INSERT INTO `tyxx` VALUES ('12', '白云区委员会支部委员会', '尹利', '440213198612221038', '中共党员', '0312-23733824', '13201525816', '2008-11-10');
INSERT INTO `tyxx` VALUES ('13', '大渡口区委员会支部委员会', '阮飘', '441620197002181930', '中共党员', '', '15602295587', '2004-08-23');
INSERT INTO `tyxx` VALUES ('14', '成华区委员会支部委员会', '凌兰瑞', '231618199001306182', '中共党员', '', '15205096439', '2000-10-13');
INSERT INTO `tyxx` VALUES ('15', '红桥区委员会支部委员会', '皮彬', '530322198307031230', '共青团员', '0738-87116123', '13007760893', '2013-09-13');
INSERT INTO `tyxx` VALUES ('16', '顺德区委员会支部委员会', '卜馥', '511305199003153085', '共青团员', '0738-67063218', '15001504020', '2013-08-03');
INSERT INTO `tyxx` VALUES ('17', '头屯河区委员会支部委员会', '蒋功中', '521517198211148061', '中共党员', '', '15204261664', '2000-11-28');
INSERT INTO `tyxx` VALUES ('18', '上甘岭区委员会支部委员会', '吕仁', '611808198302119108', '共青团员', '', '13004858666', '2011-04-12');
INSERT INTO `tyxx` VALUES ('19', '镇海区委员会支部委员会', '左以弘', '621124197208195700', '中共党员', '0731-11967944', '15705885660', '2006-09-11');
INSERT INTO `tyxx` VALUES ('20', '雨花区委员会支部委员会', '何菲', '360804199005022383', '中共党员', '', '13806746521', '1999-12-20');
INSERT INTO `tyxx` VALUES ('21', '石龙区委员会支部委员会', '蒋秀晓', '641510197410031492', '共青团员', '021-50376937', '15102387232', '2010-09-10');
INSERT INTO `tyxx` VALUES ('22', '天山区委员会支部委员会', '柯佳菲', '620315197803098205', '中共党员', '', '15703958816', '2004-08-01');
INSERT INTO `tyxx` VALUES ('23', '石龙区委员会支部委员会', '叶世', '121520199112109841', '中共党员', '0575-98275817', '15801982601', '2002-04-02');
INSERT INTO `tyxx` VALUES ('24', '和平区委员会支部委员会', '朱琰', '110706198405276031', '中共党员', '', '13608578612', '2007-07-18');
INSERT INTO `tyxx` VALUES ('25', '六合区委员会支部委员会', '娄枝园', '620925199303287313', '共青团员', '', '15605026813', '2012-05-31');
INSERT INTO `tyxx` VALUES ('26', '南岳区委员会支部委员会', '戴海冠', '450911197105195216', '共青团员', '0531-91019190', '13100605373', '2010-06-02');
INSERT INTO `tyxx` VALUES ('27', '东城区委员会支部委员会', '诸克', '531322197404175880', '共青团员', '', '13205352325', '2012-11-18');
INSERT INTO `tyxx` VALUES ('28', '镇海区委员会支部委员会', '范舒', '120602199705105881', '中共党员', '', '15802947452', '2009-02-14');
INSERT INTO `tyxx` VALUES ('29', '立山区委员会支部委员会', '诸艺枫', '111607197812157274', '共青团员', '0591-40837836', '13908207544', '2013-03-23');
INSERT INTO `tyxx` VALUES ('30', '丰润区委员会支部委员会', '倪振', '211303199109224385', '共青团员', '', '13502390405', '2013-01-12');
INSERT INTO `tyxx` VALUES ('31', '美兰区委员会支部委员会', '熊蕊琳', '461423197107249085', '中共党员', '0352-33069028', '13006294194', '2008-02-23');
INSERT INTO `tyxx` VALUES ('32', '青浦区委员会支部委员会', '蔡勤月', '151012199502123396', '共青团员', '', '13704128734', '2013-04-05');
INSERT INTO `tyxx` VALUES ('33', '莱城区委员会支部委员会', '宁世', '151705198208187016', '共青团员', '', '15205274674', '2012-01-02');
INSERT INTO `tyxx` VALUES ('34', '黔江区委员会支部委员会', '程韵洁', '330318197809206091', '中共党员', '', '13500186531', '2003-07-17');
INSERT INTO `tyxx` VALUES ('35', '新抚区委员会支部委员会', '郭绍胜', '150803197501146752', '中共党员', '', '13508493407', '2005-12-03');
INSERT INTO `tyxx` VALUES ('36', '城区委员会支部委员会', '俞蕊婕', '360324199403142228', '中共党员', '', '13801973364', '2005-09-27');
INSERT INTO `tyxx` VALUES ('37', '临川区委员会支部委员会', '孟克', '330510197310235040', '中共党员', '', '15206546508', '2004-09-18');
INSERT INTO `tyxx` VALUES ('38', '九龙坡区委员会支部委员会', '车珊琬', '500109199812305630', '共青团员', '0592-44045146', '15707544447', '2011-12-15');
INSERT INTO `tyxx` VALUES ('39', '沧浪区委员会支部委员会', '谢苑凤', '710607197611257372', '中共党员', '0523-56331506', '15508418185', '2005-04-26');
INSERT INTO `tyxx` VALUES ('40', '槐荫区委员会支部委员会', '韦婵', '620106197411281678', '中共党员', '0476-19563742', '13308391046', '2001-03-10');
INSERT INTO `tyxx` VALUES ('41', '秀英区委员会支部委员会', '莫珍仪', '630312199005065758', '共青团员', '0477-94112506', '13107785897', '2009-12-04');
INSERT INTO `tyxx` VALUES ('42', '石景山区委员会支部委员会', '许艳', '461422198109017733', '共青团员', '0937-89401846', '15501947045', '2013-04-25');
INSERT INTO `tyxx` VALUES ('43', '禅城区委员会支部委员会', '姚心奇', '150120198509243240', '共青团员', '', '13108023388', '2013-08-02');
INSERT INTO `tyxx` VALUES ('44', '余杭区委员会支部委员会', '刘彬', '461605198110096736', '共青团员', '0746-48104390', '15803206138', '2014-04-23');
INSERT INTO `tyxx` VALUES ('45', '平江区委员会支部委员会', '卫奇顺', '530610199105067293', '共青团员', '0312-88078729', '13206088465', '2010-01-17');
INSERT INTO `tyxx` VALUES ('46', '江汉区委员会支部委员会', '柏天', '361016198401217640', '中共党员', '', '13201832968', '2003-07-19');
INSERT INTO `tyxx` VALUES ('47', '新城区委员会支部委员会', '戴婕雅', '131814198504191312', '共青团员', '0577-45834085', '13305901300', '2013-09-22');
INSERT INTO `tyxx` VALUES ('48', '北辰区委员会支部委员会', '魏豪', '451809197302024008', '中共党员', '', '13001170540', '2004-06-03');
INSERT INTO `tyxx` VALUES ('49', '闸北区虹口区委员会支部委员会', '华翔全', '460208199509262339', '共青团员', '0418-19109887', '15707151536', '2014-01-31');
INSERT INTO `tyxx` VALUES ('50', '青浦区委员会支部委员会', '毕伟', '350303198709224724', '中共党员', '0415-56412727', '13205492358', '2001-04-02');
INSERT INTO `tyxx` VALUES ('51', '六合区委员会支部委员会', '赵军', '441122198901266995', '中共党员', '', '15503115451', '2009-05-15');
INSERT INTO `tyxx` VALUES ('52', '大东区委员会支部委员会', '鲁璐', '710513197409224100', '共青团员', '', '13802730528', '2011-03-17');
INSERT INTO `tyxx` VALUES ('53', '沙河口区委员会支部委员会', '伏凡桂', '411425197108194844', '共青团员', '0792-45419920', '15105781912', '2013-02-23');
INSERT INTO `tyxx` VALUES ('54', '动力区委员会支部委员会', '雷策', '520119198411018016', '共青团员', '0799-40945797', '15908670583', '2011-10-11');
INSERT INTO `tyxx` VALUES ('55', '黄陂区委员会支部委员会', '杨思', '360906199002125275', '中共党员', '0452-88062373', '15501164727', '2007-03-10');
INSERT INTO `tyxx` VALUES ('56', '潮南区委员会支部委员会', '郭有', '140225198211273747', '共青团员', '', '13907273776', '2012-07-08');
INSERT INTO `tyxx` VALUES ('57', '通州区委员会支部委员会', '胡梅', '331723198403145468', '共青团员', '010-46516076', '15107153408', '2013-01-01');
INSERT INTO `tyxx` VALUES ('58', '萧山区委员会支部委员会', '袁林子', '331212198809201032', '中共党员', '', '15001194581', '2007-10-04');
INSERT INTO `tyxx` VALUES ('59', '北仑区委员会支部委员会', '邢榕', '361621198103035722', '中共党员', '', '13105192738', '1999-10-21');
INSERT INTO `tyxx` VALUES ('60', '虎丘区委员会支部委员会', '余伯', '611102197009197041', '中共党员', '', '15900512164', '2008-02-12');
INSERT INTO `tyxx` VALUES ('61', '徐家汇委员会支部委员会', '冯振', '711010198105247383', '中共党员', '', '15103614443', '2008-12-29');
INSERT INTO `tyxx` VALUES ('62', '荔城区委员会支部委员会', '马毅俊', '450502197702166690', '中共党员', '0531-25998565', '13601013253', '2007-12-27');
INSERT INTO `tyxx` VALUES ('63', '六合区委员会支部委员会', '贝兴', '311222199208158855', '中共党员', '0514-80709814', '13101956868', '2003-01-13');
INSERT INTO `tyxx` VALUES ('64', '阎良区委员会支部委员会', '费滢', '370202197910114548', '共青团员', '0514-62625543', '13301984099', '2011-10-07');
INSERT INTO `tyxx` VALUES ('65', '东陵区委员会支部委员会', '俞顺', '321604197208182171', '中共党员', '0578-70224483', '15108622711', '2000-06-16');
INSERT INTO `tyxx` VALUES ('66', '上甘岭区委员会支部委员会', '邢民', '650815198409254204', '中共党员', '021-61366313', '15701054217', '2007-10-05');
INSERT INTO `tyxx` VALUES ('67', '福田区委员会支部委员会', '计慧桂', '330814197305055108', '共青团员', '', '15708113536', '2011-06-28');
INSERT INTO `tyxx` VALUES ('68', '象山区委员会支部委员会', '章天心', '630317198502112365', '中共党员', '', '15207005695', '2007-09-21');
INSERT INTO `tyxx` VALUES ('69', '房山区委员会支部委员会', '蓝怡', '140423197803116823', '中共党员', '0571-36865627', '13908265363', '2003-08-15');
INSERT INTO `tyxx` VALUES ('70', '江北区委员会支部委员会', '鲁浩若', '640714198211113485', '中共党员', '0533-52346522', '13006974320', '2004-11-22');
INSERT INTO `tyxx` VALUES ('71', '椒江区委员会支部委员会', '唐承伯', '651305197307257605', '共青团员', '', '15908700441', '2013-05-02');
INSERT INTO `tyxx` VALUES ('72', '永红区委员会支部委员会', '薛策', '231216199303066760', '共青团员', '', '13002060575', '2012-07-26');
INSERT INTO `tyxx` VALUES ('73', '大东区委员会支部委员会', '卫茗', '130403197707049892', '共青团员', '', '15901031921', '2011-02-28');
INSERT INTO `tyxx` VALUES ('74', '海曙区委员会支部委员会', '戚力宁', '631418198108203597', '共青团员', '', '13805808542', '2013-01-09');
INSERT INTO `tyxx` VALUES ('75', '玄武区委员会支部委员会', '费兰', '361101198806298887', '中共党员', '', '15600943186', '2007-05-22');
INSERT INTO `tyxx` VALUES ('76', '岳麓区委员会支部委员会', '徐艺', '630719199103104528', '中共党员', '0316-11962070', '15802571243', '2006-10-23');
INSERT INTO `tyxx` VALUES ('77', '伊春区委员会支部委员会', '曹先善', '451424198807013405', '中共党员', '0701-33355495', '15706005491', '2006-12-04');
INSERT INTO `tyxx` VALUES ('78', '旅顺口区委员会支部委员会', '柏中', '421321197305116333', '共青团员', '0471-11068066', '15004580507', '2012-06-25');
INSERT INTO `tyxx` VALUES ('79', '金山区委员会支部委员会', '时刚贵', '610519199311269908', '共青团员', '0936-64082816', '13904355051', '2009-08-01');
INSERT INTO `tyxx` VALUES ('80', '玉泉区委员会支部委员会', '戴星康', '410610198808163726', '中共党员', '', '13000984690', '2005-11-24');
INSERT INTO `tyxx` VALUES ('81', '桥西区委员会支部委员会', '崔蕊育', '421209197710022111', '共青团员', '0934-43106788', '15007494929', '2012-10-31');
INSERT INTO `tyxx` VALUES ('82', '未央区委员会支部委员会', '熊慧', '121508199604143034', '中共党员', '0738-89395524', '13901981907', '1999-09-21');
INSERT INTO `tyxx` VALUES ('83', '九龙坡区委员会支部委员会', '闵旭', '630713198509115789', '共青团员', '', '15306270829', '2010-10-14');
INSERT INTO `tyxx` VALUES ('84', '滨江区委员会支部委员会', '贾玉', '221225197308297147', '中共党员', '0734-90324691', '15704094422', '2000-05-08');
INSERT INTO `tyxx` VALUES ('85', '沙坪坝区委员会支部委员会', '路琛', '611815199411257438', '中共党员', '0512-45476496', '13608211391', '2007-07-14');
INSERT INTO `tyxx` VALUES ('86', '东西湖区委员会支部委员会', '窦融', '441228197509293678', '共青团员', '', '15805630939', '2011-11-16');
INSERT INTO `tyxx` VALUES ('87', '新城区委员会支部委员会', '项邦永', '540220198206034737', '共青团员', '', '15304191317', '2011-04-26');
INSERT INTO `tyxx` VALUES ('88', '嘉定区委员会支部委员会', '孔博子', '330303198812139899', '中共党员', '', '13806031775', '2000-10-12');
INSERT INTO `tyxx` VALUES ('89', '香洲区委员会支部委员会', '孙婵茗', '511405196911163133', '共青团员', '', '15700427747', '2010-02-15');
INSERT INTO `tyxx` VALUES ('90', '东丽区委员会支部委员会', '杨梅', '361227197006161220', '中共党员', '0318-26854457', '15306804097', '2006-02-26');
INSERT INTO `tyxx` VALUES ('91', '渝水区委员会支部委员会', '管功', '360821199810159128', '共青团员', '0572-61412302', '13703823017', '2010-02-16');
INSERT INTO `tyxx` VALUES ('92', '松山区委员会支部委员会', '元爽英', '620328199205244454', '共青团员', '', '15602450130', '2012-05-15');
INSERT INTO `tyxx` VALUES ('93', '虎丘区委员会支部委员会', '郑泰彪', '640925198401262366', '中共党员', '0793-84996979', '15500168575', '2003-06-12');
INSERT INTO `tyxx` VALUES ('94', '太子河区委员会支部委员会', '于琼娟', '371601198408048843', '共青团员', '0794-99171735', '15600025703', '2009-09-30');
INSERT INTO `tyxx` VALUES ('95', '平山区委员会支部委员会', '彭朗', '141003199504085649', '共青团员', '', '13405580519', '2012-07-30');
INSERT INTO `tyxx` VALUES ('96', '余杭区委员会支部委员会', '乔伯', '521821199509086946', '中共党员', '', '13307821638', '2004-08-25');
INSERT INTO `tyxx` VALUES ('97', '六合区委员会支部委员会', '季蕊秋', '130117197104245927', '中共党员', '0797-86683028', '15103765698', '2002-08-18');
INSERT INTO `tyxx` VALUES ('98', '宝安区委员会支部委员会', '时彩瑞', '540524198204273117', '共青团员', '', '13500526672', '2013-10-13');
INSERT INTO `tyxx` VALUES ('99', '荔城区委员会支部委员会', '梁燕', '120610197003144254', '中共党员', '', '15005227837', '2000-05-25');
INSERT INTO `tyxx` VALUES ('100', '朝阳区委员会支部委员会', '魏枝爱', '621506197611074737', '中共党员', '', '13500155235', '2006-04-04');
INSERT INTO `tyxx` VALUES ('101', '仓山区委员会支部委员会', '计龙毅', '651601197904227053', '中共党员', '', '15503658788', '2003-10-30');
INSERT INTO `tyxx` VALUES ('102', '莱山区委员会支部委员会', '任振乐', '711526197912113846', '共青团员', '0745-41573870', '13404281675', '2010-12-16');
INSERT INTO `tyxx` VALUES ('103', '五营区委员会支部委员会', '路菊蓉', '320915198103154867', '共青团员', '0516-57342291', '13405690198', '2012-02-15');
INSERT INTO `tyxx` VALUES ('104', '滨江区委员会支部委员会', '史纯', '451115199401198022', '共青团员', '', '13700716705', '2011-10-17');
INSERT INTO `tyxx` VALUES ('105', '新城区委员会支部委员会', '柏生泰', '421315198708197740', '中共党员', '', '13407961019', '2002-09-28');
INSERT INTO `tyxx` VALUES ('106', '宣化区委员会支部委员会', '吕强', '420825199111051011', '共青团员', '', '13708874038', '2013-01-06');
INSERT INTO `tyxx` VALUES ('107', '莱城区委员会支部委员会', '包武', '220128197404069961', '共青团员', '', '13207163924', '2014-01-19');
INSERT INTO `tyxx` VALUES ('108', '河西区委员会支部委员会', '鲍羽', '450424199510297683', '共青团员', '025-57658411', '13006842497', '2011-02-18');
INSERT INTO `tyxx` VALUES ('109', '北戴河区委员会支部委员会', '薛静真', '530215198403048221', '中共党员', '', '13007656888', '2008-07-30');
INSERT INTO `tyxx` VALUES ('110', '江北区委员会支部委员会', '殷荔荣', '500115197612122141', '共青团员', '', '15304344690', '2011-05-20');
INSERT INTO `tyxx` VALUES ('111', '大通区委员会支部委员会', '孙珠', '221613197604215412', '中共党员', '', '15904537684', '2002-03-19');
INSERT INTO `tyxx` VALUES ('112', '集美区委员会支部委员会', '段清承', '511414199007087885', '共青团员', '0599-49825546', '13604155584', '2010-03-31');
INSERT INTO `tyxx` VALUES ('113', '大通区委员会支部委员会', '杜鹏', '130109196908235545', '中共党员', '', '15102464399', '2003-04-27');
INSERT INTO `tyxx` VALUES ('114', '顺义区委员会支部委员会', '萧才兴', '221824197404262844', '中共党员', '', '15905803364', '2006-09-07');
INSERT INTO `tyxx` VALUES ('115', '万柏林区委员会支部委员会', '林良伟', '450827199604207782', '中共党员', '0477-48758486', '15504733348', '2004-02-20');
INSERT INTO `tyxx` VALUES ('116', '淇滨区委员会支部委员会', '蒋波政', '410512197108267366', '共青团员', '0635-84704881', '15604371306', '2013-08-19');
INSERT INTO `tyxx` VALUES ('117', '前山区委员会支部委员会', '吴泽壮', '330101199312157683', '共青团员', '', '13602258836', '2012-10-13');
INSERT INTO `tyxx` VALUES ('118', '良庆区委员会支部委员会', '雷 燕', '430703199405027772', '共青团员', '', '13301537442', '2014-04-03');
INSERT INTO `tyxx` VALUES ('119', '沙坪坝区委员会支部委员会', '莫珊', '320108199205173835', '共青团员', '', '13805750436', '2014-06-18');
INSERT INTO `tyxx` VALUES ('120', '南岸区委员会支部委员会', '方薇', '631827197904152470', '中共党员', '0482-23245358', '15902338559', '2000-11-03');
INSERT INTO `tyxx` VALUES ('121', '郊区委员会支部委员会', '喻先伟', '500520197806239483', '中共党员', '0512-69763767', '15708363352', '2009-02-01');
INSERT INTO `tyxx` VALUES ('122', '大港区委员会支部委员会', '宁娴滢', '811720197101023235', '共青团员', '', '13306835899', '2011-08-06');
INSERT INTO `tyxx` VALUES ('123', '巴南区委员会支部委员会', '段琴', '350111199509242246', '共青团员', '025-32123547', '15200234503', '2010-01-14');
INSERT INTO `tyxx` VALUES ('124', '通州区委员会支部委员会', '毕霞', '370801198608161521', '共青团员', '', '13004091505', '2013-04-10');
INSERT INTO `tyxx` VALUES ('125', '禅城区委员会支部委员会', '邱馨', '411628198412118521', '共青团员', '0535-47074689', '13201170731', '2013-07-31');
INSERT INTO `tyxx` VALUES ('126', '和平区委员会支部委员会', '司秋华', '511606198712211341', '共青团员', '0350-89741213', '13005537504', '2011-01-20');
INSERT INTO `tyxx` VALUES ('127', '博山区委员会支部委员会', '米凝琼', '540215198404237189', '中共党员', '024-11564633', '13604264500', '2003-11-11');
INSERT INTO `tyxx` VALUES ('128', '大通区委员会支部委员会', '齐可', '461309199706093148', '共青团员', '', '15006942036', '2010-06-09');
INSERT INTO `tyxx` VALUES ('129', '市南区委员会支部委员会', '季言清', '410118199711061278', '中共党员', '0516-69697825', '15000458533', '2005-12-17');
INSERT INTO `tyxx` VALUES ('130', '邯山区委员会支部委员会', '俞苑娣', '500423197204208483', '共青团员', '', '13903798411', '2012-01-26');
INSERT INTO `tyxx` VALUES ('131', '玉泉区委员会支部委员会', '严心', '531226199807033624', '共青团员', '', '15503712263', '2010-06-12');
INSERT INTO `tyxx` VALUES ('132', '斗门区委员会支部委员会', '娄淑', '150706198210032925', '中共党员', '0577-30058972', '13108262869', '2002-03-29');
INSERT INTO `tyxx` VALUES ('133', '吴中区委员会支部委员会', '甄丹晶', '210703197210195608', '共青团员', '022-90839242', '13508327577', '2012-10-27');
INSERT INTO `tyxx` VALUES ('134', '蔡甸区委员会支部委员会', '郑妍舒', '530208199404075345', '共青团员', '', '13704524132', '2010-01-14');
INSERT INTO `tyxx` VALUES ('135', '兴宁区委员会支部委员会', '柯青琼', '110226198210301768', '中共党员', '', '13103838556', '2000-04-04');
INSERT INTO `tyxx` VALUES ('136', '西固区委员会支部委员会', '廉壮志', '441105199210137079', '中共党员', '', '13604751141', '2008-03-25');
INSERT INTO `tyxx` VALUES ('137', '翠峦区委员会支部委员会', '蒋风', '131728198912064033', '中共党员', '', '13205006140', '2005-05-07');
INSERT INTO `tyxx` VALUES ('138', '九龙坡区委员会支部委员会', '朱妹', '141619199805169792', '中共党员', '', '15204890964', '2001-03-08');
INSERT INTO `tyxx` VALUES ('139', '市中区委员会支部委员会', '刘宜悦', '121619198606215123', '共青团员', '', '13305653513', '2012-01-22');
INSERT INTO `tyxx` VALUES ('140', '未央区委员会支部委员会', '计娴玉', '221019199504133722', '共青团员', '', '15707112794', '2012-11-13');
INSERT INTO `tyxx` VALUES ('141', '道外区委员会支部委员会', '冯凤云', '511710196908308830', '中共党员', '0736-20856065', '15101272177', '2005-01-24');
INSERT INTO `tyxx` VALUES ('142', '北塘区委员会支部委员会', '万莎', '510707199405072643', '中共党员', '', '13400240478', '2001-06-17');
INSERT INTO `tyxx` VALUES ('143', '斗门区委员会支部委员会', '白进', '371410199103218153', '中共党员', '', '15701368037', '2000-08-01');
INSERT INTO `tyxx` VALUES ('144', '复兴区委员会支部委员会', '韩弘士', '450911197305283802', '共青团员', '0745-11578116', '15203328493', '2012-11-18');
INSERT INTO `tyxx` VALUES ('145', '下城区委员会支部委员会', '贝梦', '351708197412212979', '中共党员', '', '15005817416', '2004-06-23');
INSERT INTO `tyxx` VALUES ('146', '岳麓区委员会支部委员会', '孔莺', '450426199609172449', '共青团员', '0739-12316586', '15501917260', '2010-11-04');
INSERT INTO `tyxx` VALUES ('147', '永红区委员会支部委员会', '蔡妹', '221708197203029202', '共青团员', '010-76134361', '15706632919', '2010-07-01');
INSERT INTO `tyxx` VALUES ('148', '鄞州区委员会支部委员会', '包雪', '350411198704232406', '共青团员', '', '15700702206', '2012-06-26');
INSERT INTO `tyxx` VALUES ('149', '浦口区委员会支部委员会', '王心顺', '610504197507262471', '中共党员', '', '15705968959', '1999-11-12');
INSERT INTO `tyxx` VALUES ('150', '南汇区委员会支部委员会', '阮瑞香', '110801199402243411', '中共党员', '', '13400678003', '2005-09-17');
INSERT INTO `tyxx` VALUES ('151', '鸡冠区委员会支部委员会', '穆枫', '520104198408248514', '共青团员', '0477-64433514', '15801036671', '2014-01-04');
INSERT INTO `tyxx` VALUES ('152', '琼山区委员会支部委员会', '林玉舒', '361006199610124545', '共青团员', '0797-50316017', '13207717320', '2009-11-20');
INSERT INTO `tyxx` VALUES ('153', '相城区委员会支部委员会', '罗茜茗', '641102198803162413', '中共党员', '', '13205611579', '2002-04-03');
INSERT INTO `tyxx` VALUES ('154', '新华区委员会支部委员会', '时红', '341219198006255089', '共青团员', '0312-15231686', '15908881807', '2012-09-01');
INSERT INTO `tyxx` VALUES ('155', '成华区委员会支部委员会', '廉娣惠', '150414199004155382', '共青团员', '', '13602928456', '2010-04-04');
INSERT INTO `tyxx` VALUES ('156', '通州区委员会支部委员会', '雷德祥', '221620198010034883', '中共党员', '', '13402852279', '2004-01-10');
INSERT INTO `tyxx` VALUES ('157', '新市区委员会支部委员会', '章聪', '461705197802242203', '中共党员', '0519-14171082', '13402193463', '2006-02-16');
INSERT INTO `tyxx` VALUES ('158', '雁塔区委员会支部委员会', '姜芳', '130215197302141919', '中共党员', '', '13108790845', '2000-01-15');
INSERT INTO `tyxx` VALUES ('159', '东陵区委员会支部委员会', '尹时冠', '521103197411076566', '中共党员', '', '13905435500', '2008-08-27');
INSERT INTO `tyxx` VALUES ('160', '潘集区委员会支部委员会', '华霞舒', '121507198306112711', '中共党员', '', '13508204664', '2009-02-15');
INSERT INTO `tyxx` VALUES ('161', '道里区委员会支部委员会', '莫巧玉', '210125198108157901', '共青团员', '0471-48739039', '15906925216', '2012-07-11');
INSERT INTO `tyxx` VALUES ('162', '淮阴区委员会支部委员会', '姜妹宁', '460923198102134069', '中共党员', '', '13403336529', '2002-12-25');
INSERT INTO `tyxx` VALUES ('163', '谢家集区委员会支部委员会', '段馥云', '510813199607092963', '共青团员', '', '13404177901', '2011-10-10');
INSERT INTO `tyxx` VALUES ('164', '城阳区委员会支部委员会', '熊红妍', '511119197508088681', '共青团员', '', '13501074603', '2014-01-22');
INSERT INTO `tyxx` VALUES ('165', '前进区委员会支部委员会', '水婉', '231501197011257416', '中共党员', '', '13400368967', '2003-01-16');
INSERT INTO `tyxx` VALUES ('166', '旅顺口区委员会支部委员会', '鲍瑞飘', '541306197306279874', '中共党员', '', '13107504415', '2006-12-14');
INSERT INTO `tyxx` VALUES ('167', '清河区委员会支部委员会', '穆雅霄', '630703199204148209', '共青团员', '0474-60171925', '15007823509', '2012-11-07');
INSERT INTO `tyxx` VALUES ('168', '玉田县委员会支部委员会', '计会', '120425199207025324', '共青团员', '', '15508568444', '2010-12-23');
INSERT INTO `tyxx` VALUES ('169', '滕州市委员会支部委员会', '熊杰', '710328199008155281', '中共党员', '', '15701113771', '2006-07-08');
INSERT INTO `tyxx` VALUES ('170', '立山区委员会支部委员会', '熊凤华', '211207197912271307', '共青团员', '0934-24601760', '13907824172', '2010-10-09');
INSERT INTO `tyxx` VALUES ('171', '天河区委员会支部委员会', '米亚琳', '431717198711046498', '共青团员', '', '15602110186', '2010-07-02');
INSERT INTO `tyxx` VALUES ('172', '新市区委员会支部委员会', '王欣咏', '460223199408285110', '共青团员', '', '13003434601', '2013-06-03');
INSERT INTO `tyxx` VALUES ('173', '西青区委员会支部委员会', '宋娜滢', '321817198801201125', '中共党员', '', '13406134236', '2007-05-25');
INSERT INTO `tyxx` VALUES ('174', '南郊区委员会支部委员会', '熊瑶', '111111197303257615', '共青团员', '0534-86915298', '13200578596', '2010-02-11');
INSERT INTO `tyxx` VALUES ('175', '福山区委员会支部委员会', '秦勇', '631019199905025051', '中共党员', '0939-74337187', '13300914890', '2007-12-23');
INSERT INTO `tyxx` VALUES ('176', '双桥区委员会支部委员会', '叶欢贞', '440907197910122578', '共青团员', '', '15200816328', '2014-02-24');
INSERT INTO `tyxx` VALUES ('177', '西固区委员会支部委员会', '宁昭', '440727199403162213', '中共党员', '', '15802961436', '2000-09-03');
INSERT INTO `tyxx` VALUES ('178', '点军区委员会支部委员会', '杜思', '430401198006262657', '共青团员', '', '13800497530', '2010-06-30');
INSERT INTO `tyxx` VALUES ('179', '海港区委员会支部委员会', '水平河', '500404197603198518', '中共党员', '0475-68625570', '15601666031', '2003-01-04');
INSERT INTO `tyxx` VALUES ('180', '澄海区委员会支部委员会', '韩鸣', '210701197611272370', '中共党员', '', '13706988006', '2001-09-12');
INSERT INTO `tyxx` VALUES ('181', '九龙坡区委员会支部委员会', '姜翠丽', '411504197509274972', '共青团员', '', '13400314324', '2010-05-22');
INSERT INTO `tyxx` VALUES ('182', '红古区委员会支部委员会', '凌博', '461011199106012600', '中共党员', '0411-56888357', '15304372448', '2008-04-16');
INSERT INTO `tyxx` VALUES ('183', '友好区委员会支部委员会', '柯鸣', '811719198007157943', '中共党员', '', '13700856683', '2004-12-03');
INSERT INTO `tyxx` VALUES ('184', '路北区委员会支部委员会', '郭澜', '641225199403203659', '共青团员', '', '13506328723', '2012-05-01');
INSERT INTO `tyxx` VALUES ('185', '成华区委员会支部委员会', '宋荷', '311419198308075733', '中共党员', '', '13401143026', '2003-05-27');
INSERT INTO `tyxx` VALUES ('186', '路北区委员会支部委员会', '穆宁云', '430225198901257490', '共青团员', '0319-78913401', '15102390287', '2012-05-05');
INSERT INTO `tyxx` VALUES ('187', '遵化市委员会支部委员会', '汤莲', '150318197706035289', '共青团员', '', '15207235184', '2011-05-05');
INSERT INTO `tyxx` VALUES ('188', '博山区委员会支部委员会', '邬以', '351325198002272922', '中共党员', '0595-69619812', '13708628973', '2002-03-07');
INSERT INTO `tyxx` VALUES ('189', '秀英区委员会支部委员会', '吕君芝', '321606198509185640', '中共党员', '', '13403976049', '2003-01-29');
INSERT INTO `tyxx` VALUES ('190', '江北区委员会支部委员会', '乐璧琦', '230301199204268972', '共青团员', '', '13505693471', '2012-01-31');
INSERT INTO `tyxx` VALUES ('191', '永红区委员会支部委员会', '左武宏', '531020198310167275', '共青团员', '', '15008886907', '2012-08-29');
INSERT INTO `tyxx` VALUES ('192', '淮阴区委员会支部委员会', '谭秋', '630810199209149774', '共青团员', '', '15702315401', '2012-12-13');
INSERT INTO `tyxx` VALUES ('193', '莱山区委员会支部委员会', '汤思', '520420197106103273', '中共党员', '', '13507743225', '2006-04-25');
INSERT INTO `tyxx` VALUES ('194', '良庆区委员会支部委员会', '凌燕', '500107198001278349', '中共党员', '', '13606068936', '2000-07-12');
INSERT INTO `tyxx` VALUES ('195', '江夏区委员会支部委员会', '田眉蓓', '150913198907248950', '共青团员', '0576-73867549', '13606336102', '2011-07-25');
INSERT INTO `tyxx` VALUES ('196', '门头沟区委员会支部委员会', '秦雄', '310921198111112630', '共青团员', '', '15304390161', '2013-12-26');
INSERT INTO `tyxx` VALUES ('197', '双桥区委员会支部委员会', '申刚', '321321198405072902', '中共党员', '', '15503051576', '2006-10-16');
INSERT INTO `tyxx` VALUES ('198', '中山区委员会支部委员会', '常妍秋', '620621197206163205', '共青团员', '', '13105692472', '2014-04-21');
INSERT INTO `tyxx` VALUES ('199', '东西湖区委员会支部委员会', '韩亚露', '460815197609054246', '共青团员', '0938-64815287', '15904383560', '2013-06-14');
INSERT INTO `tyxx` VALUES ('200', '南岳区委员会支部委员会', '伏朋冠', '450702199208288225', '中共党员', '', '13603754704', '2002-01-20');

-- ----------------------------
-- Table structure for wbdwry
-- ----------------------------
DROP TABLE IF EXISTS `wbdwry`;
CREATE TABLE `wbdwry` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `dwmc` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '单位名称',
  `qxdm` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '所属区县代码',
  `gz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '工种',
  `xm` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '姓名',
  `cysj` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '从业时间',
  `ksrq` date DEFAULT NULL COMMENT '到本单位日期',
  `ygxz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '用工性质',
  `xb` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '性别',
  `sfz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '身份证号码',
  `lxdh` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '联系电话',
  `jtzz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '家庭住址',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of wbdwry
-- ----------------------------
INSERT INTO `wbdwry` VALUES ('1', '王统照墓', '370105', '文物修复工', '卫军', '7年', '2014-12-04', '劳动用工', '男', '500219198906149409', '15102094409', '重庆市东三环富力广场北天之骄子1-2-1002');
INSERT INTO `wbdwry` VALUES ('2', '向阳遗址', '370211', '考古挖掘工', '顾斌', '12年', '2012-02-26', '劳务用工', '女', '371404199611046879', '13508165109', '山东省济宁市广安门外车站西街一号院底商');
INSERT INTO `wbdwry` VALUES ('3', '海云庵', '370203', '监区巡视员', '苏之', '13年', '2010-08-10', '劳务用工', '女', '431710197912013816', '15008176716', '湖南省湘潭市成寿寺路136号中海城7号楼101-7室');
INSERT INTO `wbdwry` VALUES ('4', '崂山道教建筑群', '370214', '考古挖掘工', '谢有', '13年', '2010-01-14', '劳务用工', '女', '710423198203181996', '15706081444', '台湾市甜水园东街道家园甲6号');
INSERT INTO `wbdwry` VALUES ('5', '东峪南崖建筑群', '370124', '考古挖掘工', '于莎嘉', '7年', '2015-04-02', '劳动用工', '男', '511616197706209895', '15308440746', '四川省自贡市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `wbdwry` VALUES ('6', '青云宫', '370214', '监区巡视员', '秦树士', '11年', '2010-12-29', '劳务用工', '女', '321105199011192338', '15507902803', '江苏省镇江市石佛营路与朝阳北路交叉口西北角串通店内');
INSERT INTO `wbdwry` VALUES ('7', '张店侵华日军战俘集中营旧址', '370303', '监区巡视员', '卜鸣伦', '12年', '2008-01-19', '劳务用工', '女', '341610197302135981', '13300653080', '安徽省蚌埠市广顺北大街六佰本商业街');
INSERT INTO `wbdwry` VALUES ('8', '东皂户遗址', '370211', '考古挖掘工', '甄纨', '6年', '2016-05-21', '劳务用工', '男', '540804199303022561', '13604675959', '西藏市百子湾路易构空间对面');
INSERT INTO `wbdwry` VALUES ('9', '大河南汉墓', '370303', '考古挖掘工', '尹春巧', '12年', '2010-05-18', '劳动用工', '女', '500622199605124473', '15308627037', '重庆市东直门内大街10号楼-3号');
INSERT INTO `wbdwry` VALUES ('10', '云翠山南天观建筑群', '370124', '监区巡视员', '元承贵', '9年', '2013-04-19', '劳务用工', '男', '520902199402206698', '13107175330', '贵州省安顺市四季青阜石路西山国际城甲69号11号楼107');
INSERT INTO `wbdwry` VALUES ('11', '兴国寺', '370113', '考古挖掘工', '谈有', '12年', '2013-07-02', '劳务用工', '女', '330317199501233875', '15008187024', '浙江省温州市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `wbdwry` VALUES ('12', '青岛馆陶路近代建筑群', '370203', '监区巡视员', '窦璐', '11年', '2009-04-14', '劳动用工', '男', '631726198104103057', '15600697177', '青海市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('13', '经二路阜成信东记', '370104', '文物修复工', '娄璧爽', '8年', '2012-12-12', '劳动用工', '男', '611112199302177718', '13405167255', '陕西省延安市陈家林2号盈实大厦向西150米');
INSERT INTO `wbdwry` VALUES ('14', '青岛馆陶路近代建筑群', '370203', '文物修复工', '乔融', '15年', '2005-09-25', '劳务用工', '女', '711612198007131106', '13700278074', '台湾市开放路113号南四层609室');
INSERT INTO `wbdwry` VALUES ('15', '黄花山造像', '370106', '文物修复工', '任志林', '9年', '2013-10-11', '劳动用工', '女', '121813198405066394', '15002016999', '天津市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁');
INSERT INTO `wbdwry` VALUES ('16', '云台寺', '370106', '文物修复工', '卜光', '11年', '2012-12-21', '劳务用工', '女', '120811199902203583', '13002994171', '天津市朝阳公园路好运街B12商铺');
INSERT INTO `wbdwry` VALUES ('17', '云翠山南天观建筑群', '370124', '考古挖掘工', '安浩', '11年', '2012-08-01', '劳务用工', '女', '331801199005204520', '13200777775', '浙江省嘉兴市良乡镇北潞园小区');
INSERT INTO `wbdwry` VALUES ('18', '万德西南遗址', '370112', '监区巡视员', '崔鸣', '10年', '2010-05-22', '劳务用工', '男', '621209197609078631', '13007841934', '甘肃省酒泉市立汤路与立军路交汇处西南角');
INSERT INTO `wbdwry` VALUES ('19', '殷士儋墓', '370103', '考古挖掘工', '雷咏珊', '10年', '2013-04-05', '劳动用工', '女', '611311197702033980', '13103143634', '陕西省宝鸡市农业大学西校区');
INSERT INTO `wbdwry` VALUES ('20', '张舜臣碑楼', '370113', '文物修复工', '吴中', '9年', '2011-04-19', '劳务用工', '女', '440616199405185286', '13101826911', '广东省佛山市昌崔路北邵洼地铁');
INSERT INTO `wbdwry` VALUES ('21', '中共青岛地方支部旧址', '370203', '考古挖掘工', '夏震弘', '14年', '2011-05-25', '劳务用工', '男', '620605197512139111', '13305027605', '甘肃省兰州市东直门内大街5号楼（6）');
INSERT INTO `wbdwry` VALUES ('22', '青云宫', '370214', '文物修复工', '曹良', '10年', '2010-12-20', '劳动用工', '女', '461012198510141388', '15602988167', '海南省三亚市塔营北街北双桥村村委会西行10米');
INSERT INTO `wbdwry` VALUES ('23', '青云宫', '370214', '监区巡视员', '邢晶琰', '12年', '2008-05-13', '劳务用工', '女', '330705198906209902', '15505710250', '浙江省温州市东北旺苗圃厂部一区平房23号');
INSERT INTO `wbdwry` VALUES ('24', '大珠山遗址', '370211', '文物修复工', '伏育晶', '10年', '2014-07-11', '劳务用工', '男', '220928198704165054', '13703310738', '吉林省白山市北七家镇燕城苑南区');
INSERT INTO `wbdwry` VALUES ('25', '同仁会济南医院旧址', '370104', '文物修复工', '颜山固', '9年', '2010-12-04', '劳务用工', '男', '540603197701111214', '15501980082', '西藏市黄寺大街佰隆大厦4层');
INSERT INTO `wbdwry` VALUES ('26', '青云宫', '370214', '文物修复工', '朱之松', '7年', '2015-02-02', '劳动用工', '女', '640603197403314092', '13704917437', '宁夏市红霞中路北京荣源兴业水站旁');
INSERT INTO `wbdwry` VALUES ('27', '黄花山造像', '370106', '文物修复工', '俞红妍', '9年', '2015-04-07', '劳务用工', '女', '511105199901101768', '15800304611', '四川省广元市文华西路赵记蜜制烤翅旁');
INSERT INTO `wbdwry` VALUES ('28', '经四路英美烟草公司旧址', '370103', '考古挖掘工', '陈振', '14年', '2005-07-26', '劳动用工', '女', '511307197805117248', '13806934835', '四川省攀枝花市华远好天地商业中心37号楼3层301室');
INSERT INTO `wbdwry` VALUES ('29', '车站街津浦铁路公司高级职员府邸', '370105', '考古挖掘工', '乔超', '12年', '2008-07-29', '劳务用工', '男', '620717197805253594', '13905851464', '甘肃省平凉市石景山路2号北京台湾街C01区3号楼首层');
INSERT INTO `wbdwry` VALUES ('30', '大珠山遗址', '370211', '考古挖掘工', '戴叶', '6年', '2014-07-22', '劳务用工', '女', '521418197108228058', '15302133939', '贵州省遵义市朝阳路八里庄东里1号莱锦a区3号楼03a');
INSERT INTO `wbdwry` VALUES ('31', '济南南大寺', '370103', '监区巡视员', '冯晨奇', '6年', '2014-06-04', '劳动用工', '男', '540419197911271819', '15106720244', '西藏市文华西路赵记蜜制烤翅旁');
INSERT INTO `wbdwry` VALUES ('32', '栈桥及回澜阁', '370202', '考古挖掘工', '管弘', '7年', '2015-03-12', '劳动用工', '男', '371316199506203541', '13301148238', '山东省青岛市民旺北胡同民旺园');
INSERT INTO `wbdwry` VALUES ('33', '经三路日本总领事馆旧址', '370104', '监区巡视员', '尹融冰', '14年', '2005-10-23', '劳动用工', '女', '310218197609222193', '13003827512', '上海市南环路53号悦荟万科广场B1');
INSERT INTO `wbdwry` VALUES ('34', '宁海恭和王墓', '370106', '考古挖掘工', '林平坚', '12年', '2011-10-09', '劳务用工', '男', '811619198210035254', '15504992553', '香港市建国路93号万达广场16号楼103室');
INSERT INTO `wbdwry` VALUES ('35', '长清县学文庙大成殿', '370112', '文物修复工', '胡茜梅', '13年', '2011-02-09', '劳务用工', '男', '521712199011241854', '13704841471', '贵州省贵阳市丽园路彩虹新城小区北门东侧');
INSERT INTO `wbdwry` VALUES ('36', '崂山道教建筑群', '370214', '文物修复工', '谭元钧', '6年', '2014-06-23', '劳务用工', '男', '420125197508226804', '15903370717', '湖北省黄石市长辛店东三坡三里58号');
INSERT INTO `wbdwry` VALUES ('37', '天后宫', '370202', '文物修复工', '周友敬', '12年', '2010-01-11', '劳务用工', '女', '111719198911304801', '15208123797', '北京市黄村镇滨河街5号');
INSERT INTO `wbdwry` VALUES ('38', '太甲山摩崖造像', '370106', '文物修复工', '洪荣姣', '12年', '2013-04-10', '劳务用工', '男', '651214197703224574', '13907544456', '新疆市北京朝阳区光华路soho219');
INSERT INTO `wbdwry` VALUES ('39', '月庄遗址', '370112', '监区巡视员', '贝纯', '7年', '2015-08-18', '劳动用工', '男', '440913199805298152', '13504035280', '广东省惠州市东四北大街甲82-1号');
INSERT INTO `wbdwry` VALUES ('40', '陈家楼天主教堂', '370105', '文物修复工', '席进', '6年', '2013-08-23', '劳务用工', '男', '650402198212131526', '15202546204', '新疆市朝阳路八里庄东里1号莱锦a区3号楼03a');
INSERT INTO `wbdwry` VALUES ('41', '王士栋烈士纪念地', '370105', '监区巡视员', '程元维', '11年', '2008-09-12', '劳务用工', '男', '320814197005099227', '15001197817', '江苏省常州市东直门内大街5号楼（6）');
INSERT INTO `wbdwry` VALUES ('42', '龙兴寺丈九佛', '370112', '监区巡视员', '纪星', '15年', '2009-02-16', '劳动用工', '男', '151504198111096318', '13207111877', '内蒙古市百子湾路29号');
INSERT INTO `wbdwry` VALUES ('43', '危山汉墓', '370113', '考古挖掘工', '丁永', '6年', '2014-09-09', '劳动用工', '女', '510723199606086837', '13302106102', '四川省自贡市健安东路安贞西里二区3号楼');
INSERT INTO `wbdwry` VALUES ('44', '经一路津浦铁路公司旧址', '370103', '监区巡视员', '裴树', '8年', '2013-03-25', '劳务用工', '女', '610201199604187945', '13608672012', '陕西省咸阳市砖厂南里33号楼3层');
INSERT INTO `wbdwry` VALUES ('45', '法海寺', '370214', '考古挖掘工', '盛成弘', '15年', '2010-10-09', '劳务用工', '男', '341717197906092737', '13001141171', '安徽省淮南市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁');
INSERT INTO `wbdwry` VALUES ('46', '王统照墓', '370105', '文物修复工', '时静', '12年', '2012-03-10', '劳务用工', '女', '500607198405299955', '13407204727', '重庆市古城小街8号');
INSERT INTO `wbdwry` VALUES ('47', '经三路日本总领事馆旧址', '370104', '文物修复工', '裴菲荷', '6年', '2013-10-08', '劳动用工', '女', '351521197803101117', '15204588265', '福建省漳州市南环路53号悦荟万科广场B1');
INSERT INTO `wbdwry` VALUES ('48', '孟庄汉墓群', '370124', '文物修复工', '娄裕辉', '12年', '2013-07-16', '劳动用工', '女', '450817198110142168', '13001987533', '广西市万寿路君安写字楼');
INSERT INTO `wbdwry` VALUES ('49', '经二路阜成信东记', '370104', '文物修复工', '韦娥瑶', '7年', '2015-05-18', '劳动用工', '男', '710712197804234486', '13107831415', '台湾市机场生活区西平街一号');
INSERT INTO `wbdwry` VALUES ('50', '大明湖', '370102', '考古挖掘工', '赵希桂', '13年', '2006-11-20', '劳务用工', '女', '320901198501209488', '13005664672', '江苏省南京市窦店镇瓦窑头夹克的虾房山店');
INSERT INTO `wbdwry` VALUES ('51', '经四路英美烟草公司旧址', '370103', '考古挖掘工', '段榕', '6年', '2014-08-23', '劳务用工', '男', '641227199610176064', '13800243365', '宁夏市北京朝阳区光华路soho219');
INSERT INTO `wbdwry` VALUES ('52', '龙洞.东佛峪摩崖石刻造像', '370102', '监区巡视员', '喻芝', '11年', '2008-12-07', '劳务用工', '女', '430917199401216450', '15901729006', '湖南省永州市百子湾桥西一百米路北');
INSERT INTO `wbdwry` VALUES ('53', '经四路基督教堂', '370104', '监区巡视员', '贺兴峰', '12年', '2008-03-08', '劳务用工', '男', '140510198510091877', '15603659004', '山西省忻州市立汤路与立军路交汇处西南角');
INSERT INTO `wbdwry` VALUES ('54', '趵突泉泉群及园林建筑', '370102', '考古挖掘工', '谈晶琦', '12年', '2013-03-24', '劳动用工', '女', '110917199702177396', '15305127014', '北京市回龙观新龙城北街北区15号龙虾33私房菜');
INSERT INTO `wbdwry` VALUES ('55', '长清县学文庙大成殿', '370112', '考古挖掘工', '卜广豪', '10年', '2014-06-08', '劳动用工', '男', '810115197009139127', '13402925353', '香港市东直门内大街10号楼-3号');
INSERT INTO `wbdwry` VALUES ('56', '大珠山遗址', '370211', '监区巡视员', '孔信', '6年', '2015-10-09', '劳务用工', '男', '370124199807047642', '15108858932', '山东省济宁市回龙观西大街9号 东亚上北 北侧底商16-10');
INSERT INTO `wbdwry` VALUES ('57', '经四路基督教堂', '370104', '监区巡视员', '余翠欢', '14年', '2011-10-28', '劳动用工', '男', '650426198704213732', '15304165899', '新疆市双榆树北里榆苑公寓');
INSERT INTO `wbdwry` VALUES ('58', '栈桥及回澜阁', '370202', '监区巡视员', '毛达', '12年', '2009-06-24', '劳务用工', '女', '431020197407219031', '13305731212', '湖南省长沙市建国路93号万达广场16号楼103室');
INSERT INTO `wbdwry` VALUES ('59', '万德西南遗址', '370112', '监区巡视员', '乔锦露', '9年', '2015-01-05', '劳动用工', '男', '520709197209148050', '15103134585', '贵州省贵阳市欣宁街15号荟聚购物中心2楼');
INSERT INTO `wbdwry` VALUES ('60', '孟庄汉墓群', '370124', '监区巡视员', '乔峰', '10年', '2013-06-26', '劳动用工', '女', '360811198203014332', '13803704020', '江西省上饶市朝阳北路青年汇104号楼底商102');
INSERT INTO `wbdwry` VALUES ('61', '城子遗址', '370214', '文物修复工', '任进海', '12年', '2010-04-04', '劳动用工', '男', '510215198804178957', '13805177253', '四川省成都市文慧园西路内100米');
INSERT INTO `wbdwry` VALUES ('62', '湛山炮台旧址', '370202', '文物修复工', '梁柔琬', '13年', '2006-11-08', '劳动用工', '男', '441106197407268770', '13808793686', '广东省佛山市华远好天地商业中心37号楼3层301室');
INSERT INTO `wbdwry` VALUES ('63', '济南府学文庙', '370102', '文物修复工', '郝颖贞', '13年', '2008-10-19', '劳动用工', '男', '131214197001094696', '15805290922', '河北省邯郸市马连洼北路15号');
INSERT INTO `wbdwry` VALUES ('64', '水族馆', '370202', '监区巡视员', '喻朗翔', '9年', '2013-04-25', '劳务用工', '女', '451602199604032878', '13308776207', '广西市百子湾路16号');
INSERT INTO `wbdwry` VALUES ('65', '东峪南崖建筑群', '370124', '监区巡视员', '李言', '15年', '2008-02-09', '劳务用工', '女', '540621198905107995', '13805074642', '西藏市北青云路青云小区对面');
INSERT INTO `wbdwry` VALUES ('66', '东皂户遗址', '370211', '监区巡视员', '万琳', '11年', '2010-12-27', '劳动用工', '男', '611523197606047529', '15307084248', '陕西省宝鸡市砖厂南里33号楼3层');
INSERT INTO `wbdwry` VALUES ('67', '小屯遗址', '370112', '考古挖掘工', '谭艺', '6年', '2016-03-23', '劳务用工', '男', '361503198311151410', '13804114688', '江西省吉安市北京朝阳区光华路soho219');
INSERT INTO `wbdwry` VALUES ('68', '天后宫', '370202', '考古挖掘工', '曹轮', '15年', '2011-02-03', '劳动用工', '女', '340219199802283951', '13901611421', '安徽省阜阳市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `wbdwry` VALUES ('69', '河头遗址', '370211', '文物修复工', '梁安良', '12年', '2010-10-03', '劳动用工', '女', '530821197207181457', '13102521542', '云南省昆明市魏公村路近北京理工大学中央民族大学国家图书馆');
INSERT INTO `wbdwry` VALUES ('70', '太甲山摩崖造像', '370106', '监区巡视员', '毛梅', '8年', '2011-12-31', '劳动用工', '男', '420103199003286144', '15504688364', '湖北省襄樊市北京丰台区临泓路1号');
INSERT INTO `wbdwry` VALUES ('71', '贤子峪建筑群', '370124', '监区巡视员', '郭珠秀', '6年', '2013-08-26', '劳动用工', '女', '710125197012194493', '15305476194', '台湾市北京丰台区临泓路1号');
INSERT INTO `wbdwry` VALUES ('72', '浮山驿遗址', '370303', '监区巡视员', '屈刚', '15年', '2010-08-28', '劳务用工', '男', '421124197112153456', '13508855852', '湖北省武汉市马连洼北路15号');
INSERT INTO `wbdwry` VALUES ('73', '毛主席视察省农科院纪念地', '370106', '监区巡视员', '阮绍雄', '6年', '2016-07-05', '劳动用工', '女', '311315198003025430', '15506196310', '上海市盘营沟路首城国际22号楼');
INSERT INTO `wbdwry` VALUES ('74', '黑铁山起义指挥部旧址', '370303', '监区巡视员', '钟顺', '8年', '2012-09-20', '劳务用工', '男', '210817197909282487', '13500176241', '辽宁省锦州市成寿寺路136号中海城7号楼101-7室');
INSERT INTO `wbdwry` VALUES ('75', '奎虚书藏', '370102', '文物修复工', '诸宜姣', '9年', '2013-10-29', '劳务用工', '男', '211825197605243445', '13305697475', '辽宁省丹东市窦店镇瓦窑头夹克的虾房山店');
INSERT INTO `wbdwry` VALUES ('76', '董家城子遗址', '370106', '考古挖掘工', '侯昭琳', '8年', '2011-10-26', '劳动用工', '女', '631126198704242114', '15708647209', '青海市陆港城商业步行街内104-105号');
INSERT INTO `wbdwry` VALUES ('77', '淄博市展览馆旧址', '370303', '考古挖掘工', '陆乐坚', '7年', '2016-03-03', '劳务用工', '女', '521014197702027337', '15705884438', '贵州省六盘水市双花园南里三区23号楼103室');
INSERT INTO `wbdwry` VALUES ('78', '解家遗址', '370303', '文物修复工', '梁勇', '7年', '2015-03-23', '劳务用工', '女', '541813197311183388', '13707698040', '西藏市朝阳公园路好运街B12商铺');
INSERT INTO `wbdwry` VALUES ('79', '老舍旧居', '370102', '考古挖掘工', '葛岚晓', '11年', '2013-08-21', '劳务用工', '女', '500901198704102202', '15105423512', '重庆市国贸附近');
INSERT INTO `wbdwry` VALUES ('80', '奎虚书藏', '370102', '文物修复工', '马辰绍', '11年', '2008-08-18', '劳务用工', '女', '611707198311076438', '15601962732', '陕西省咸阳市万寿路君安写字楼');
INSERT INTO `wbdwry` VALUES ('81', '长清县学文庙大成殿', '370112', '文物修复工', '龚薇', '11年', '2013-07-08', '劳务用工', '男', '141112198212263786', '13004074948', '山西省长治市王府井大街277号平房30,31,32栋');
INSERT INTO `wbdwry` VALUES ('82', '五峰山洞真观', '370112', '监区巡视员', '程舒荷', '13年', '2007-09-12', '劳务用工', '男', '410505198902143927', '15105020494', '河南省三门峡市北京朝阳区光华路soho219');
INSERT INTO `wbdwry` VALUES ('83', '经三路日本总领事馆旧址', '370104', '文物修复工', '戴仁振', '7年', '2013-07-02', '劳务用工', '男', '631622199510202277', '15906707145', '青海市立汤路186号龙德广场5层');
INSERT INTO `wbdwry` VALUES ('84', '常道观', '370113', '考古挖掘工', '秦凝艺', '15年', '2005-03-09', '劳动用工', '女', '341405198506219438', '15903054005', '安徽省合肥市朝阳公园路好运街B12商铺');
INSERT INTO `wbdwry` VALUES ('85', '三德范玄帝阁.禹王庙', '370113', '监区巡视员', '傅馨怡', '10年', '2012-07-15', '劳务用工', '女', '520923199202295519', '13707283884', '贵州省遵义市北洼西里48号宝联体育公园院内手抓龙虾');
INSERT INTO `wbdwry` VALUES ('86', '宁海恭和王墓', '370106', '考古挖掘工', '诸心', '15年', '2009-12-03', '劳动用工', '女', '220619198004206389', '13508027674', '吉林省长春市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁');
INSERT INTO `wbdwry` VALUES ('87', '东峪南崖建筑群', '370124', '考古挖掘工', '丁茜惠', '13年', '2008-06-04', '劳动用工', '女', '150124199205045279', '13303608723', '内蒙古市马连洼北路15号');
INSERT INTO `wbdwry` VALUES ('88', '青岛馆陶路近代建筑群', '370203', '文物修复工', '姚光清', '6年', '2015-02-20', '劳动用工', '男', '610105199905134807', '15206953125', '陕西省咸阳市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('89', '毛主席视察省农科院纪念地', '370106', '监区巡视员', '郑发盛', '8年', '2014-04-28', '劳动用工', '男', '621118198109257543', '15608071925', '甘肃省兰州市陈家林2号盈实大厦向西150米');
INSERT INTO `wbdwry` VALUES ('90', '中共青岛地方支部旧址', '370203', '考古挖掘工', '石健', '11年', '2013-06-05', '劳动用工', '女', '460711198206052973', '15006555865', '海南省海口市百子湾路易构空间对面');
INSERT INTO `wbdwry` VALUES ('91', '王官遗址', '370113', '文物修复工', '郭露', '12年', '2013-02-02', '劳务用工', '女', '230717197905041124', '13408564636', '黑龙江省鹤岗市望京小街望京商业中心F座');
INSERT INTO `wbdwry` VALUES ('92', '昌国遗址', '370303', '监区巡视员', '杨馥琴', '6年', '2014-11-10', '劳务用工', '女', '131123197111132288', '15207146497', '河北省石家庄市长辛店东三坡三里58号');
INSERT INTO `wbdwry` VALUES ('93', '水族馆', '370202', '监区巡视员', '方刚', '14年', '2009-03-15', '劳动用工', '男', '650123199112118516', '15706371065', '新疆市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `wbdwry` VALUES ('94', '宁海恭和王墓', '370106', '监区巡视员', '童君琬', '12年', '2008-01-17', '劳务用工', '男', '221104199005229710', '13006703326', '吉林省松原市运河西大街葛布店北里141号果园环岛东侧200米');
INSERT INTO `wbdwry` VALUES ('95', '毛主席作夏季形势报告纪念地', '370202', '监区巡视员', '凌浩彪', '13年', '2008-10-12', '劳务用工', '女', '461417198201018537', '13008073880', '海南省三亚市双榆树北里榆苑公寓');
INSERT INTO `wbdwry` VALUES ('96', '小寨清真寺', '370105', '监区巡视员', '姚军亨', '6年', '2014-10-31', '劳动用工', '男', '521620198512223671', '13707704582', '贵州省安顺市万寿路君安写字楼');
INSERT INTO `wbdwry` VALUES ('97', '扁鹊墓', '370105', '文物修复工', '郭瑗娜', '12年', '2009-08-25', '劳务用工', '男', '610417197211309044', '15901593173', '陕西省咸阳市大屯北路金泉美食宫一层大屯里312-8');
INSERT INTO `wbdwry` VALUES ('98', '老舍旧居', '370102', '监区巡视员', '孟明榕', '13年', '2013-03-03', '劳务用工', '男', '331511199503179275', '15900946161', '浙江省杭州市运河西大街葛布店北里141号果园环岛东侧200米');
INSERT INTO `wbdwry` VALUES ('99', '海云庵', '370203', '监区巡视员', '彭影', '6年', '2014-08-10', '劳务用工', '女', '320410198503289837', '13301706850', '江苏省连云港市前孙公园胡同11号');
INSERT INTO `wbdwry` VALUES ('100', '万竹园', '370103', '考古挖掘工', '甄建风', '11年', '2011-09-05', '劳动用工', '女', '331425197105054118', '13703046635', '浙江省绍兴市七星东街七星园11号');
INSERT INTO `wbdwry` VALUES ('101', '海云庵', '370203', '监区巡视员', '谈娅苑', '11年', '2012-05-06', '劳动用工', '男', '311505199606117528', '15102037109', '上海市魏公村路近北京理工大学中央民族大学国家图书馆');
INSERT INTO `wbdwry` VALUES ('102', '大河南汉墓', '370303', '文物修复工', '魏榕', '14年', '2010-08-07', '劳动用工', '女', '430307197410158937', '13401009072', '湖南省株洲市黄寺大街佰隆大厦4层');
INSERT INTO `wbdwry` VALUES ('103', '津浦铁路济南机器厂旧址', '370104', '文物修复工', '严军鹏', '12年', '2013-05-08', '劳务用工', '男', '311524197105118850', '15000698519', '上海市望京小街望京商业中心F座');
INSERT INTO `wbdwry` VALUES ('104', '杏园德式建筑', '370303', '文物修复工', '谈厚', '6年', '2016-04-23', '劳务用工', '男', '121004197008129853', '15500666819', '天津市来广营乡红军营村53号');
INSERT INTO `wbdwry` VALUES ('105', '财贝沟墓群', '370214', '文物修复工', '皮纯君', '7年', '2012-08-31', '劳动用工', '女', '510513197204142364', '15702135605', '四川省攀枝花市东北旺苗圃厂部一区平房23号');
INSERT INTO `wbdwry` VALUES ('106', '王士栋烈士纪念地', '370105', '考古挖掘工', '柳爽宜', '6年', '2014-02-19', '劳动用工', '男', '510803198203059638', '15003652193', '四川省广元市陈家林2号盈实大厦向西150米');
INSERT INTO `wbdwry` VALUES ('107', '大佛寺石刻造像', '370106', '文物修复工', '苗胜', '11年', '2009-07-04', '劳务用工', '女', '310303199110155587', '15906878972', '上海市百子湾后现代城门口环岛北50米');
INSERT INTO `wbdwry` VALUES ('108', '月庄遗址', '370112', '监区巡视员', '尹乐振', '6年', '2014-09-27', '劳动用工', '男', '520625199812076393', '15303543066', '贵州省六盘水市马连洼北路15号');
INSERT INTO `wbdwry` VALUES ('109', '熊善隆烈士墓', '370124', '文物修复工', '闵弘', '7年', '2014-03-19', '劳务用工', '女', '351718198501094235', '15208396953', '福建省泉州市复兴路五棵松乐视体育生态中心内华熙live097商铺');
INSERT INTO `wbdwry` VALUES ('110', '殷士儋墓', '370103', '文物修复工', '水燕', '14年', '2005-09-16', '劳务用工', '女', '421827197501218744', '15707621292', '湖北省襄樊市农业大学西校区');
INSERT INTO `wbdwry` VALUES ('111', '纬六路原山东丰大银行', '370104', '文物修复工', '金瑶勤', '14年', '2008-07-27', '劳务用工', '女', '440308198103254727', '15801086135', '广东省广州市开放路113号南四层609室');
INSERT INTO `wbdwry` VALUES ('112', '河头遗址', '370211', '监区巡视员', '贺广', '12年', '2009-07-21', '劳动用工', '男', '711412197302278216', '13006253487', '台湾市马连洼北路15号');
INSERT INTO `wbdwry` VALUES ('113', '张舜臣碑楼', '370113', '文物修复工', '童雅', '13年', '2009-02-20', '劳务用工', '男', '431314197908056332', '15801414764', '湖南省湘潭市陆港城商业步行街内104-105号');
INSERT INTO `wbdwry` VALUES ('114', '殷士儋墓', '370103', '文物修复工', '胡广健', '8年', '2015-07-11', '劳动用工', '男', '451105199510282923', '13306625892', '广西市东三环富力广场北天之骄子1-2-1002');
INSERT INTO `wbdwry` VALUES ('115', '老舍旧居', '370102', '监区巡视员', '苏河', '15年', '2010-11-06', '劳动用工', '男', '350225199403011509', '15703516129', '福建省泉州市广顺北大街六佰本商业街');
INSERT INTO `wbdwry` VALUES ('116', '平阴四山摩崖石刻', '370124', '考古挖掘工', '盛莲', '8年', '2012-11-11', '劳动用工', '男', '211215197708083530', '15305253545', '辽宁省阜新市四季青阜石路西山国际城甲69号11号楼107');
INSERT INTO `wbdwry` VALUES ('117', '毛主席视察北园公社纪念地', '370105', '监区巡视员', '闵庆', '6年', '2013-11-11', '劳务用工', '女', '611203199802113751', '13606593048', '陕西省渭南市二拨子工业园区中路102号');
INSERT INTO `wbdwry` VALUES ('118', '熊善隆烈士墓', '370124', '监区巡视员', '夏咏', '8年', '2011-11-18', '劳动用工', '男', '330910197308244436', '13404884169', '浙江省绍兴市国贸附近');
INSERT INTO `wbdwry` VALUES ('119', '毛主席视察省农科院纪念地', '370106', '文物修复工', '柳婉', '9年', '2013-08-04', '劳动用工', '女', '220824199404057679', '15107410743', '吉林省通化市吕家营餐饮街30号');
INSERT INTO `wbdwry` VALUES ('120', '东峪南崖建筑群', '370124', '监区巡视员', '甘宏', '6年', '2014-04-30', '劳动用工', '男', '641002198105168061', '15702803903', '宁夏市黄寺大街佰隆大厦4层');
INSERT INTO `wbdwry` VALUES ('121', '大柳行遗址', '370112', '监区巡视员', '毕旭清', '8年', '2012-09-28', '劳动用工', '女', '631223198103104739', '15908160060', '青海市吕家营餐饮街30号');
INSERT INTO `wbdwry` VALUES ('122', '中共青岛地方支部旧址', '370203', '监区巡视员', '盛怡珠', '6年', '2014-03-23', '劳动用工', '男', '611805198810198258', '13702158645', '陕西省铜川市回龙观镇北清路1号院8号楼底商');
INSERT INTO `wbdwry` VALUES ('123', '杏园德式建筑', '370303', '文物修复工', '胡娣', '10年', '2011-01-19', '劳动用工', '男', '631305198204248373', '13705211712', '青海市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('124', '青岛馆陶路近代建筑群', '370203', '文物修复工', '成春悦', '10年', '2011-07-29', '劳务用工', '男', '141014197502248539', '13004801047', '山西省太原市北七家镇燕城苑南区');
INSERT INTO `wbdwry` VALUES ('125', '经四路基督教堂', '370104', '监区巡视员', '万春瑾', '9年', '2012-08-23', '劳动用工', '女', '711526197506072698', '13103778948', '台湾市礼贤街西口往东100米路北');
INSERT INTO `wbdwry` VALUES ('126', '同仁会济南医院旧址', '370104', '考古挖掘工', '许瑞', '6年', '2013-11-12', '劳动用工', '女', '140910199710236712', '15003621145', '山西省晋城市悦邻生活服务广场幸福超市一层底商');
INSERT INTO `wbdwry` VALUES ('127', '康有为故居（胶澳总督府馆官邸旧址）', '370202', '文物修复工', '包士彪', '11年', '2010-10-20', '劳动用工', '女', '311507197101233267', '13300803659', '上海市东直门内大街10号楼-3号');
INSERT INTO `wbdwry` VALUES ('128', '张店侵华日军战俘集中营旧址', '370303', '考古挖掘工', '蓝飞', '10年', '2010-01-20', '劳务用工', '女', '340616197109141907', '13700012790', '安徽省合肥市黄寺大街佰隆大厦4层');
INSERT INTO `wbdwry` VALUES ('129', '梭庄古建筑群', '370113', '考古挖掘工', '狄轮', '11年', '2014-02-11', '劳动用工', '男', '350918197004128051', '13705047109', '福建省厦门市北洼西里48号宝联体育公园院内手抓龙虾');
INSERT INTO `wbdwry` VALUES ('130', '海云庵', '370203', '考古挖掘工', '孔希', '14年', '2008-06-24', '劳务用工', '男', '610707199008312833', '15601735616', '陕西省咸阳市河荫中路3号');
INSERT INTO `wbdwry` VALUES ('131', '毛主席视察北园公社纪念地', '370105', '考古挖掘工', '狄坚发', '9年', '2013-07-13', '劳动用工', '女', '451815197010121197', '13300453793', '广西市魏公村路近北京理工大学中央民族大学国家图书馆');
INSERT INTO `wbdwry` VALUES ('132', '解家遗址', '370303', '文物修复工', '邬晨有', '12年', '2008-05-08', '劳务用工', '男', '371305198008222579', '15603016803', '山东省济宁市盘营沟路首城国际22号楼');
INSERT INTO `wbdwry` VALUES ('133', '龙兴寺丈九佛', '370112', '文物修复工', '樊嘉爱', '6年', '2016-05-20', '劳动用工', '男', '421213197505299704', '13001826613', '湖北省武汉市丽园路彩虹新城小区北门东侧');
INSERT INTO `wbdwry` VALUES ('134', '隆祥布店西记', '370103', '监区巡视员', '阮元林', '9年', '2011-12-29', '劳务用工', '男', '440908198407031493', '13708371227', '广东省汕头市石景山路2号北京台湾街C01区3号楼首层');
INSERT INTO `wbdwry` VALUES ('135', '月庄遗址', '370112', '考古挖掘工', '谭顺', '14年', '2006-08-16', '劳动用工', '女', '111002197105277936', '15001798401', '北京市永旺国际商城');
INSERT INTO `wbdwry` VALUES ('136', '昌国遗址', '370303', '考古挖掘工', '廉兴', '11年', '2013-12-07', '劳动用工', '女', '140714197712147548', '13902678276', '山西省晋城市广安门外车站西街一号院底商');
INSERT INTO `wbdwry` VALUES ('137', '向阳遗址', '370211', '考古挖掘工', '杜涛松', '7年', '2014-08-29', '劳务用工', '女', '351124199603212527', '15202686085', '福建省漳州市砖厂南里33号楼3层');
INSERT INTO `wbdwry` VALUES ('138', '浮山驿遗址', '370303', '文物修复工', '程福健', '6年', '2014-01-13', '劳动用工', '女', '461626197912129882', '13400961754', '海南省三亚市大屯北路金泉美食宫一层大屯里312-8');
INSERT INTO `wbdwry` VALUES ('139', '方峪建筑群', '370112', '监区巡视员', '章瑗', '11年', '2009-10-01', '劳动用工', '女', '370916197503246811', '15505904446', '山东省威海市花园路8号');
INSERT INTO `wbdwry` VALUES ('140', '青岛馆陶路近代建筑群', '370203', '文物修复工', '卞芬淑', '12年', '2008-04-18', '劳务用工', '女', '220802199203236009', '15604296062', '吉林省四平市二拨子工业园区中路102号');
INSERT INTO `wbdwry` VALUES ('141', '中山路近代建筑', '370202', '监区巡视员', '洪友俊', '14年', '2006-07-28', '劳动用工', '女', '500716198601246490', '15704157129', '重庆市建国路京通大厦附近');
INSERT INTO `wbdwry` VALUES ('142', '浮山驿遗址', '370303', '考古挖掘工', '童丽露', '7年', '2015-03-01', '劳动用工', '女', '610727197301111424', '15101665596', '陕西省渭南市昌崔路北邵洼地铁');
INSERT INTO `wbdwry` VALUES ('143', '长清县学文庙大成殿', '370112', '考古挖掘工', '段才盛', '10年', '2011-10-15', '劳动用工', '女', '120528199410094002', '15602568690', '天津市东三环富力广场北天之骄子1-2-1002');
INSERT INTO `wbdwry` VALUES ('144', '洛庄汉墓', '370113', '文物修复工', '韦瑾纨', '9年', '2013-11-12', '劳动用工', '女', '640116197602226224', '15208243395', '宁夏市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('145', '隆祥布店西记', '370103', '文物修复工', '白瑾惠', '12年', '2010-10-16', '劳务用工', '男', '440915199201273360', '13303752579', '广东省广州市长辛店东三坡三里58号');
INSERT INTO `wbdwry` VALUES ('146', '危山汉墓', '370113', '考古挖掘工', '马蓓', '15年', '2007-07-12', '劳动用工', '男', '611814198709183372', '13908535874', '陕西省铜川市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('147', '王统照墓', '370105', '监区巡视员', '邵育霞', '9年', '2013-03-02', '劳务用工', '女', '541815197501113745', '15302728649', '西藏市毛纺西小区旁');
INSERT INTO `wbdwry` VALUES ('148', '大河南汉墓', '370303', '文物修复工', '邓瑶', '8年', '2015-05-19', '劳务用工', '男', '520326198212052593', '15107527453', '贵州省安顺市青年路27号院华纺新天地底商3-3');
INSERT INTO `wbdwry` VALUES ('149', '高戈庄遗址', '370211', '文物修复工', '席怡茗', '10年', '2013-05-09', '劳务用工', '女', '810606198109092225', '15605406256', '香港市陆港城商业步行街内104-105号');
INSERT INTO `wbdwry` VALUES ('150', '大柳行遗址', '370112', '监区巡视员', '傅贵朋', '14年', '2007-05-15', '劳动用工', '男', '460921198312051574', '15208111950', '海南省三亚市朝阳北路青年汇104号楼底商102');
INSERT INTO `wbdwry` VALUES ('151', '高戈庄遗址', '370211', '监区巡视员', '甘娟', '14年', '2007-03-26', '劳动用工', '女', '340109198812247137', '13607025398', '安徽省芜湖市垂杨柳中街6号楼西侧平房');
INSERT INTO `wbdwry` VALUES ('152', '李开先墓', '370113', '监区巡视员', '黄致', '7年', '2015-01-08', '劳动用工', '男', '151304199009234055', '15600846828', '内蒙古市百子湾路16号');
INSERT INTO `wbdwry` VALUES ('153', '贤子峪建筑群', '370124', '监区巡视员', '毛伦朗', '11年', '2012-02-11', '劳务用工', '女', '411108199804215039', '15803225795', '河南省漯河市南环路53号悦荟万科广场B1');
INSERT INTO `wbdwry` VALUES ('154', '毛主席视察北园公社纪念地', '370105', '文物修复工', '宁环', '12年', '2008-09-13', '劳务用工', '女', '501118198110042801', '15908475561', '重庆市大栅栏西街88号');
INSERT INTO `wbdwry` VALUES ('155', '毛主席视察北园公社纪念地', '370105', '文物修复工', '卓广宁', '15年', '2006-10-18', '劳务用工', '男', '540225197911206789', '13506440669', '西藏市吕家营餐饮街30号');
INSERT INTO `wbdwry` VALUES ('156', '解家遗址', '370303', '文物修复工', '任希茗', '14年', '2006-05-12', '劳务用工', '女', '501214199712056172', '13003634759', '重庆市垂杨柳中街6号楼西侧平房');
INSERT INTO `wbdwry` VALUES ('157', '毛主席视察省农科院纪念地', '370106', '文物修复工', '皮兴辉', '13年', '2013-02-03', '劳务用工', '女', '340405199403069535', '13400196419', '安徽省淮南市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁');
INSERT INTO `wbdwry` VALUES ('158', '闵子骞墓', '370106', '文物修复工', '柏珊琳', '7年', '2013-06-20', '劳务用工', '女', '110724198202053973', '15903415805', '北京市健安东路安贞西里二区3号楼');
INSERT INTO `wbdwry` VALUES ('159', '房彦谦墓', '370106', '文物修复工', '萧裕', '7年', '2015-04-03', '劳务用工', '男', '311718198303119701', '13000113508', '上海市悦邻生活服务广场幸福超市一层底商');
INSERT INTO `wbdwry` VALUES ('160', '东皂户遗址', '370211', '考古挖掘工', '皮琳枝', '14年', '2011-07-06', '劳动用工', '女', '441609197306257711', '15805246396', '广东省广州市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `wbdwry` VALUES ('161', '宁海恭和王墓', '370106', '考古挖掘工', '庞启梁', '10年', '2009-08-06', '劳务用工', '女', '120921198205192372', '15107866606', '天津市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `wbdwry` VALUES ('162', '经四路英美烟草公司旧址', '370103', '文物修复工', '卢磊信', '11年', '2013-01-10', '劳动用工', '男', '360310198906288129', '13705706313', '江西省南昌市大栅栏西街88号');
INSERT INTO `wbdwry` VALUES ('163', '新屯汉墓群', '370124', '文物修复工', '宁海', '13年', '2010-05-18', '劳务用工', '女', '620504197608028418', '13707785292', '甘肃省天水市昌崔路北邵洼地铁');
INSERT INTO `wbdwry` VALUES ('164', '青岛馆陶路近代建筑群', '370203', '监区巡视员', '俞卿瑗', '7年', '2013-05-21', '劳动用工', '女', '530503198610171952', '13501752207', '云南省昭通市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('165', '青岛馆陶路近代建筑群', '370203', '监区巡视员', '苏天军', '7年', '2015-07-20', '劳动用工', '男', '540913198402191992', '15208454568', '西藏市来广营乡红军营村53号');
INSERT INTO `wbdwry` VALUES ('166', '湛山炮台旧址', '370202', '考古挖掘工', '祁育', '15年', '2010-02-01', '劳动用工', '男', '640424199709193561', '15908448985', '宁夏市百子湾路16号');
INSERT INTO `wbdwry` VALUES ('167', '经二路阜成信东记', '370104', '文物修复工', '祝彪', '12年', '2012-01-12', '劳务用工', '女', '540623197006223050', '15006042672', '西藏市国贸附近');
INSERT INTO `wbdwry` VALUES ('168', '梭庄古建筑群', '370113', '考古挖掘工', '李辰风', '10年', '2012-02-12', '劳务用工', '女', '410514199103216854', '15100466127', '河南省焦作市王府井大街277号平房30,31,32栋');
INSERT INTO `wbdwry` VALUES ('169', '浮山驿遗址', '370303', '监区巡视员', '钟 兰', '15年', '2011-04-07', '劳动用工', '男', '520707197705112333', '13308338583', '贵州省安顺市双榆树北里榆苑公寓');
INSERT INTO `wbdwry` VALUES ('170', '经三路日本总领事馆旧址', '370104', '文物修复工', '柯冠谦', '13年', '2013-01-15', '劳务用工', '男', '530623198811204154', '13503928062', '云南省曲靖市朝阳路八里庄东里1号莱锦a区3号楼03a');
INSERT INTO `wbdwry` VALUES ('171', '东皂户遗址', '370211', '文物修复工', '吉凤澜', '7年', '2012-08-21', '劳务用工', '女', '130401197011253272', '13905160565', '河北省秦皇岛市青年路27号院华纺新天地底商3-3');
INSERT INTO `wbdwry` VALUES ('172', '解家遗址', '370303', '文物修复工', '舒力', '10年', '2011-09-08', '劳动用工', '男', '430801197206278642', '15702172730', '湖南省岳阳市四季青阜石路西山国际城甲69号11号楼107');
INSERT INTO `wbdwry` VALUES ('173', '常道观', '370113', '监区巡视员', '吴荷', '15年', '2009-03-26', '劳务用工', '女', '371521198412106313', '15600586358', '山东省济宁市昌崔路北邵洼地铁');
INSERT INTO `wbdwry` VALUES ('174', '兴国寺', '370113', '文物修复工', '卫琴昭', '14年', '2008-07-31', '劳动用工', '男', '131825198701044420', '15206562403', '河北省秦皇岛市华远好天地商业中心37号楼3层301室');
INSERT INTO `wbdwry` VALUES ('175', '平阴四山摩崖石刻', '370124', '监区巡视员', '车园', '12年', '2009-07-17', '劳务用工', '男', '211514199011073853', '13300180317', '辽宁省阜新市来广营乡红军营村53号');
INSERT INTO `wbdwry` VALUES ('176', '方峪建筑群', '370112', '监区巡视员', '卢玉', '10年', '2012-03-19', '劳务用工', '女', '710125198110142854', '15203726867', '台湾市双花园南里三区23号楼103室');
INSERT INTO `wbdwry` VALUES ('177', '向阳遗址', '370211', '考古挖掘工', '柳娥眉', '6年', '2014-07-25', '劳动用工', '男', '151005197102137344', '15907877748', '内蒙古市塔营北街北双桥村村委会西行10米');
INSERT INTO `wbdwry` VALUES ('178', '淄博市展览馆旧址', '370303', '监区巡视员', '卢兴民', '9年', '2013-03-12', '劳动用工', '男', '501705198809306885', '15705948073', '重庆市塔营北街北双桥村村委会西行10米');
INSERT INTO `wbdwry` VALUES ('179', '奎虚书藏', '370102', '文物修复工', '甘岚姣', '10年', '2010-07-30', '劳务用工', '男', '121823198008232390', '15808615598', '天津市来广营乡红军营村53号');
INSERT INTO `wbdwry` VALUES ('180', '云台寺', '370106', '考古挖掘工', '贾子浩', '9年', '2014-01-31', '劳务用工', '男', '611123199406179107', '13003520122', '陕西省宝鸡市神路街39号');
INSERT INTO `wbdwry` VALUES ('181', '财贝沟墓群', '370214', '监区巡视员', '梅磊', '6年', '2014-09-27', '劳务用工', '女', '130906197703011019', '13002704977', '河北省邢台市复兴路五棵松乐视体育生态中心内华熙live097商铺');
INSERT INTO `wbdwry` VALUES ('182', '张店侵华日军战俘集中营旧址', '370303', '考古挖掘工', '孟富贵', '13年', '2007-08-30', '劳动用工', '男', '111312197804131182', '13204773574', '北京市亮甲店桥头亮甲店路美怡汽车服务有限公司亮甲店分公司隔壁');
INSERT INTO `wbdwry` VALUES ('183', '青云宫', '370214', '文物修复工', '袁浩星', '12年', '2012-05-28', '劳务用工', '男', '521014197407308668', '13804354017', '贵州省贵阳市朝阳路八里庄东里1号莱锦a区3号楼03a');
INSERT INTO `wbdwry` VALUES ('184', '湛山炮台旧址', '370202', '考古挖掘工', '段珍', '12年', '2010-11-27', '劳动用工', '男', '501303199304301859', '13402303061', '重庆市七星东街七星园11号');
INSERT INTO `wbdwry` VALUES ('185', '小寨清真寺', '370105', '监区巡视员', '刘瑶琴', '7年', '2016-05-29', '劳务用工', '男', '520402198701111782', '15806356589', '贵州省遵义市礼贤街西口往东100米路北');
INSERT INTO `wbdwry` VALUES ('186', '兴国寺', '370113', '监区巡视员', '季超', '14年', '2005-11-18', '劳动用工', '男', '531119197012252244', '15004744300', '云南省丽江市北京丰台区临泓路1号');
INSERT INTO `wbdwry` VALUES ('187', '周河遗址', '370124', '监区巡视员', '廉翰致', '7年', '2015-07-23', '劳务用工', '女', '711326198512254454', '15007208402', '台湾市机场生活区西平街一号');
INSERT INTO `wbdwry` VALUES ('188', '危山汉墓', '370113', '考古挖掘工', '齐庆', '11年', '2011-04-12', '劳动用工', '女', '540318198103032947', '13603184624', '西藏市东直门内大街10号楼-3号');
INSERT INTO `wbdwry` VALUES ('189', '新华院旧址', '370105', '考古挖掘工', '熊宏', '7年', '2013-10-24', '劳务用工', '女', '611418199106101532', '15208584801', '陕西省延安市百子湾路16号');
INSERT INTO `wbdwry` VALUES ('190', '经一路津浦铁路公司旧址', '370103', '文物修复工', '吴雪', '9年', '2015-02-21', '劳动用工', '女', '631404197102155467', '13803267209', '青海市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `wbdwry` VALUES ('191', '孟氏古楼', '370113', '文物修复工', '柳华荔', '11年', '2013-09-09', '劳动用工', '男', '360526197801314798', '13005898786', '江西省新余市望京商业中心中庭广场F座109');
INSERT INTO `wbdwry` VALUES ('192', '新屯汉墓群', '370124', '监区巡视员', '贝雄磊', '11年', '2012-07-29', '劳务用工', '男', '110228197104251671', '13903855968', '北京市永旺国际商城');
INSERT INTO `wbdwry` VALUES ('193', '华阳宫古建筑群', '370106', '考古挖掘工', '毕利栋', '12年', '2012-12-08', '劳动用工', '男', '500208198003098558', '15006296336', '重庆市来广营乡红军营村53号');
INSERT INTO `wbdwry` VALUES ('194', '海云庵', '370203', '考古挖掘工', '尤玉', '8年', '2014-02-20', '劳务用工', '男', '321728198009068079', '15003803801', '江苏省徐州市朝阳北路青年汇104号楼底商102');
INSERT INTO `wbdwry` VALUES ('195', '洛庄汉墓', '370113', '文物修复工', '吴之航', '14年', '2012-01-04', '劳动用工', '女', '621512197208128006', '15600675543', '甘肃省金昌市花园路8号');
INSERT INTO `wbdwry` VALUES ('196', '小屯遗址', '370112', '文物修复工', '孟青秋', '7年', '2015-11-23', '劳动用工', '女', '531805198702247683', '13105448797', '云南省丽江市华远好天地商业中心37号楼3层301室');
INSERT INTO `wbdwry` VALUES ('197', '大通宫', '370214', '监区巡视员', '徐娜', '14年', '2008-11-13', '劳动用工', '女', '331512199409192824', '13603536064', '浙江省绍兴市万寿路君安写字楼');
INSERT INTO `wbdwry` VALUES ('198', '王泉摩崖造像', '370112', '文物修复工', '白亮泰', '14年', '2008-05-30', '劳动用工', '女', '450426198207289650', '13103523842', '广西市大栅栏西街88号');
INSERT INTO `wbdwry` VALUES ('199', '老舍故居', '370202', '考古挖掘工', '葛荔韵', '6年', '2015-07-16', '劳务用工', '女', '710324199304277789', '15203936764', '台湾市朝阳路八里庄东里1号莱锦a区3号楼03a');
INSERT INTO `wbdwry` VALUES ('200', '道贵墓', '370102', '文物修复工', '魏乐友', '9年', '2010-12-03', '劳务用工', '女', '461506198311173799', '15608245161', '海南省三亚市北青云路青云小区对面');

-- ----------------------------
-- Table structure for xxjzyg
-- ----------------------------
DROP TABLE IF EXISTS `xxjzyg`;
CREATE TABLE `xxjzyg` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xxmc` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '学校名称',
  `xm` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '姓名',
  `xb` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '性别',
  `csrq` date DEFAULT NULL COMMENT '出生日期',
  `sfz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '身份证号码',
  `gzsj` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '参加工作时间',
  `gzxz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '工作性质',
  `zc` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '职称',
  `jskm` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '所教科目',
  `lxdh` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '联系电话',
  `jtzz` varchar(255) CHARACTER SET utf8 DEFAULT NULL COMMENT '家庭住址',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of xxjzyg
-- ----------------------------
INSERT INTO `xxjzyg` VALUES ('1', '郑州市第二十九中学', '贺琳', '女', '1977-08-04', '460312197708048125', '2002-08-17', '民办教师', '高级教师', '美术', '13503851997', '河南省郑州市百子湾路16号');
INSERT INTO `xxjzyg` VALUES ('2', '合肥八中', '管茜燕', '女', '1984-06-23', '331810198406236793', '2010-07-14', '公办教师', '一级教师', '化学', '13801366101', '安徽省合肥市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `xxjzyg` VALUES ('3', '山西长安综合高级中学校', '姜昌', '男', '1978-05-25', '360911197805258910', '2005-08-22', '民办教师', '正高级教师', '美术', '15801526246', '山西省太原市陆港城商业步行街内104-105号');
INSERT INTO `xxjzyg` VALUES ('4', '南京市第九中学震旦校区', '安馨', '女', '1979-12-03', '501628197912034989', '2006-11-29', '外聘人员', '高级教师', '语文', '13703652790', '江苏省南京市站前北街');
INSERT INTO `xxjzyg` VALUES ('5', '成都七中', '陆滢', '女', '1973-09-25', '220825197309253914', '1999-07-17', '民办教师', '高级教师', '外语', '15807550706', '四川省成都市神路街39号');
INSERT INTO `xxjzyg` VALUES ('6', '成都市龙泉外国语实验学校', '侯丽蓉', '女', '1976-01-25', '651805197601258988', '2003-11-30', '外聘人员', '一级教师', '计算机技术', '13006417818', '四川省成都市二拨子工业园区中路102号');
INSERT INTO `xxjzyg` VALUES ('7', '长春市第六中学', '裴天之', '男', '1975-08-13', '230508197508138864', '2004-06-03', '外聘人员', '三级教师', '物理', '15204011553', '吉林省长春市双榆树北里榆苑公寓');
INSERT INTO `xxjzyg` VALUES ('8', '长沙市楚才高级中学', '薛盛', '男', '1971-10-22', '460501197110221575', '2000-05-09', '民办教师', '高级教师', '外语', '15304764608', '湖南省长沙市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `xxjzyg` VALUES ('9', '太原市第五中学校', '郑薇', '女', '1971-07-30', '331003197107301660', '1997-03-15', '外聘人员', '一级教师', '体育', '15207778232', '山西省太原市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `xxjzyg` VALUES ('10', '福州第三中学', '吕玉可', '女', '1984-01-01', '531211198401018571', '2010-09-24', '民办教师', '正高级教师', '生物', '15804277374', '福建省福州市民旺北胡同民旺园');
INSERT INTO `xxjzyg` VALUES ('11', '浙江省杭州第七中学', '皮发', '男', '1973-03-07', '711815197303076006', '1999-11-11', '公办教师', '二级教师', '体育', '15300752460', '浙江省杭州市亦庄荣昌东街地铁站旁');
INSERT INTO `xxjzyg` VALUES ('12', '河北正定中学', '熊永山', '男', '1972-12-28', '310617197212288992', '1998-08-13', '外聘人员', '正高级教师', '数学', '15308118319', '河北省石家庄市双榆树北里榆苑公寓');
INSERT INTO `xxjzyg` VALUES ('13', '合肥新华中学', '乔勤雁', '女', '1982-09-07', '111617198209076995', '2008-08-29', '民办教师', '高级教师', '地理', '15608425150', '安徽省合肥市田村路京粮广场2楼');
INSERT INTO `xxjzyg` VALUES ('14', '合肥市第二十二中学', '诸纨舒', '女', '1983-05-11', '530205198305114187', '2011-10-23', '民办教师', '三级教师', '数学', '15706065949', '安徽省合肥市东直门内大街15-7号');
INSERT INTO `xxjzyg` VALUES ('15', '北京市汇成中学', '梁泰', '男', '1976-10-10', '330410197610101095', '2006-06-07', '公办教师', '高级教师', '化学', '13004950036', '北京市机场生活区西平街一号');
INSERT INTO `xxjzyg` VALUES ('16', '盐城市第三中学', '唐泽', '男', '1980-03-31', '450211198003317648', '2007-05-29', '公办教师', '高级教师', '语文', '15807621857', '江苏省南京市红霞中路北京荣源兴业水站旁');
INSERT INTO `xxjzyg` VALUES ('17', '晋阳中学', '屈思叶', '女', '1981-05-06', '151528198105064826', '2009-08-20', '外聘人员', '一级教师', '思想政治', '13304328022', '山西省太原市东四北大街甲82-1号');
INSERT INTO `xxjzyg` VALUES ('18', '重庆市潼南第一中学校', '路裕', '男', '1972-06-11', '710426197206116202', '2002-04-11', '公办教师', '高级教师', '语文', '13005097749', '重庆市南环路53号悦荟万科广场B1');
INSERT INTO `xxjzyg` VALUES ('19', '成都市龙泉外国语实验学校', '刘若子', '男', '1981-02-20', '131118198102206206', '2010-03-18', '公办教师', '正高级教师', '体育', '15202993098', '四川省成都市文华西路赵记蜜制烤翅旁');
INSERT INTO `xxjzyg` VALUES ('20', '闽侯二中', '金莲勤', '女', '1983-03-31', '371307198303315812', '2013-07-07', '民办教师', '一级教师', '数学', '15802635774', '福建省福州市百子湾路16号');
INSERT INTO `xxjzyg` VALUES ('21', '上海市五爱高级中学', '田振平', '男', '1973-07-18', '220319197307182086', '2000-03-23', '民办教师', '三级教师', '历史', '13706245852', '上海市文华西路赵记蜜制烤翅旁');
INSERT INTO `xxjzyg` VALUES ('22', '福州高级中学', '申哲峰', '男', '1975-08-29', '341121197508297310', '2003-07-22', '外聘人员', '三级教师', '生物', '13100566891', '福建省福州市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `xxjzyg` VALUES ('23', '合肥市第二十二中学', '张顺伟', '男', '1972-05-09', '360328197205096692', '2001-11-02', '公办教师', '正高级教师', '外语', '15900602314', '安徽省合肥市陆港城商业步行街内104-105号');
INSERT INTO `xxjzyg` VALUES ('24', '长沙第三中学', '常伊', '女', '1978-08-14', '331719197808143689', '2004-05-09', '民办教师', '正高级教师', '化学', '15904471298', '湖南省长沙市朝阳路八里庄东里1号莱锦a区3号楼');
INSERT INTO `xxjzyg` VALUES ('25', '西安思源中学', '甘浩', '男', '1977-05-20', '810226197705207663', '2004-11-19', '民办教师', '三级教师', '外语', '15700133021', '陕西省西安市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('26', '山东省济南第二中学', '贾雁贞', '女', '1984-07-07', '651308198407076365', '2010-12-23', '民办教师', '正高级教师', '物理', '13807841991', '山东省济南市神路街39号');
INSERT INTO `xxjzyg` VALUES ('27', '天津市明华学校', '柏萍', '女', '1978-06-11', '340712197806115039', '2005-04-17', '公办教师', '正高级教师', '计算机技术', '13605521414', '天津市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('28', '重庆市綦江实验中学', '段惠翠', '女', '1978-03-28', '510804197803287942', '2005-03-23', '民办教师', '一级教师', '生物', '15902900295', '重庆市西六环路永安社区东门旁');
INSERT INTO `xxjzyg` VALUES ('29', '上海市第八中学', '齐胜军', '男', '1975-07-02', '510712197507027355', '2001-02-16', '公办教师', '高级教师', '思想政治', '13102971083', '上海市陆港城商业步行街内104-105号');
INSERT INTO `xxjzyg` VALUES ('30', '南昌二中', '孙亚', '女', '1982-10-05', '810902198210055388', '2008-09-13', '外聘人员', '高级教师', '生物', '13600452436', '江西省南昌市二拨子工业园区中路102号');
INSERT INTO `xxjzyg` VALUES ('31', '北京市东城综合高中', '史爱爱', '女', '1971-09-20', '230312197109202736', '1997-04-14', '民办教师', '高级教师', '历史', '15205376808', '北京市复兴路五棵松乐视体育生态中心');
INSERT INTO `xxjzyg` VALUES ('32', '昆明市第三十四中学', '云保朋', '男', '1972-05-01', '500110197205016848', '2002-06-14', '公办教师', '正高级教师', '地理', '13604061792', '云南省昆明市亚运村北苑路安慧里四区15号楼');
INSERT INTO `xxjzyg` VALUES ('33', '天津市第七中学', '甄晨', '男', '1976-06-03', '370109197606032699', '2004-09-14', '民办教师', '正高级教师', '历史', '15907376399', '天津市马连洼北路15号');
INSERT INTO `xxjzyg` VALUES ('34', '山东省济南第二中学', '凌英', '女', '1971-05-29', '450118197105291261', '2000-09-06', '外聘人员', '高级教师', '思想政治', '13607072078', '山东省济南市文慧园西路内100米');
INSERT INTO `xxjzyg` VALUES ('35', '西安市第六中学', '洪馥静', '女', '1971-08-05', '110414197108058415', '1998-03-26', '公办教师', '高级教师', '音乐', '15005006618', '陕西省西安市东直门内大街10号楼-3号');
INSERT INTO `xxjzyg` VALUES ('36', '闽侯二中', '项妹爱', '女', '1977-01-21', '410523197701211355', '2002-08-19', '民办教师', '正高级教师', '化学', '13906767597', '福建省福州市健安东路安贞西里二区3号楼');
INSERT INTO `xxjzyg` VALUES ('37', '山东省济南第三中学', '娄英琳', '女', '1975-06-26', '450628197506266991', '2003-01-25', '公办教师', '正高级教师', '地理', '15902504867', '山东省济南市亚运村北苑路安慧里四区15号楼');
INSERT INTO `xxjzyg` VALUES ('38', '浙江省杭州第二中学', '章峰', '男', '1972-07-10', '411423197207105313', '2000-05-16', '公办教师', '三级教师', '语文', '13503917697', '浙江省杭州市东四北大街甲82-1号');
INSERT INTO `xxjzyg` VALUES ('39', '福建省福州第一中学', '任希', '女', '1976-10-12', '220626197610126295', '2003-12-26', '民办教师', '三级教师', '语文', '15803275936', '福建省福州市亚运村北苑路安慧里四区15号楼');
INSERT INTO `xxjzyg` VALUES ('40', '南昌二中', '严坚', '男', '1980-10-02', '370313198010025314', '2009-03-08', '外聘人员', '高级教师', '生物', '13005688492', '江西省南昌市北京丰台区临泓路1号');
INSERT INTO `xxjzyg` VALUES ('41', '武汉市第二中学', '王学承', '男', '1983-07-04', '151205198307042960', '2011-10-10', '民办教师', '正高级教师', '计算机技术', '13207743442', '湖北省武汉市东直门内大街15-7号');
INSERT INTO `xxjzyg` VALUES ('42', '石家庄市第一中学分校', '胡敬海', '男', '1975-12-07', '441227197512073981', '2001-05-18', '民办教师', '三级教师', '思想政治', '15600849046', '河北省石家庄市百子湾路16号');
INSERT INTO `xxjzyg` VALUES ('43', '深圳福田中学', '柯贵风', '男', '1981-06-11', '320615198106116180', '2008-11-05', '民办教师', '高级教师', '化学', '13202284186', '广东省深圳市前孙公园胡同11号');
INSERT INTO `xxjzyg` VALUES ('44', '沈阳市同泽高级中学', '梅秋', '女', '1980-12-13', '351418198012134893', '2007-03-27', '公办教师', '高级教师', '体育', '13001258820', '辽宁省沈阳市黄村镇滨河街5号');
INSERT INTO `xxjzyg` VALUES ('45', '福州第三中学', '裴良超', '男', '1975-08-12', '120215197508122352', '2001-03-19', '外聘人员', '三级教师', '计算机技术', '13803375321', '福建省福州市机场生活区西平街一号');
INSERT INTO `xxjzyg` VALUES ('46', '海口市长流中学', '申佳', '女', '1982-04-27', '341607198204277561', '2009-03-30', '民办教师', '正高级教师', '地理', '13602237524', '海南省海口市大屯路华夏良子向东路口右转');
INSERT INTO `xxjzyg` VALUES ('47', '西安市第六中学', '石谦翔', '男', '1971-10-25', '370325197110257840', '1996-09-17', '公办教师', '三级教师', '历史', '13504308916', '陕西省西安市良乡镇北潞园小区');
INSERT INTO `xxjzyg` VALUES ('48', '天津市第四十五中学', '于时', '男', '1975-05-24', '811818197505244212', '2004-09-07', '民办教师', '高级教师', '生物', '13804953463', '天津市复兴路五棵松乐视体育生态中心');
INSERT INTO `xxjzyg` VALUES ('49', '重庆市万州高级中学', '丁政致', '男', '1977-08-27', '110801197708271442', '2004-07-02', '外聘人员', '高级教师', '生物', '13001570285', '重庆市文慧园西路内100米');
INSERT INTO `xxjzyg` VALUES ('50', '成都市第四十中学校', '余坚义', '男', '1975-12-31', '210420197512318727', '2002-04-11', '外聘人员', '正高级教师', '地理', '15203746082', '四川省成都市田村路京粮广场2楼');
INSERT INTO `xxjzyg` VALUES ('51', '上海市第八中学', '范云', '女', '1973-12-22', '410721197312224567', '2002-07-23', '公办教师', '二级教师', '体育', '15905580646', '上海市丽园路彩虹新城小区');
INSERT INTO `xxjzyg` VALUES ('52', '黄陂区前川街环城中学', '谈静芳', '女', '1982-04-03', '461427198204031447', '2008-12-03', '公办教师', '正高级教师', '思想政治', '15201760171', '湖北省武汉市昌崔路北邵洼地铁附近');
INSERT INTO `xxjzyg` VALUES ('53', '深圳福田中学', '梁炎利', '男', '1977-06-20', '531012197706203278', '2005-06-05', '公办教师', '高级教师', '体育', '13800165132', '广东省深圳市北七家镇燕城苑南区');
INSERT INTO `xxjzyg` VALUES ('54', '景泰学校', '车军楠', '男', '1984-07-12', '441407198407123803', '2011-04-29', '外聘人员', '二级教师', '数学', '15306165692', '江西省南昌市陆港城商业步行街内104-105号');
INSERT INTO `xxjzyg` VALUES ('55', '英才高级中学', '孔薇', '女', '1979-01-12', '430913197901127989', '2009-01-18', '民办教师', '三级教师', '计算机技术', '13202504553', '江西省南昌市百子湾路16号');
INSERT INTO `xxjzyg` VALUES ('56', '浙江省杭州第七中学', '米武贵', '男', '1975-04-03', '111110197504033519', '2002-07-05', '外聘人员', '二级教师', '地理', '13603641310', '浙江省杭州市良乡镇北潞园小区');
INSERT INTO `xxjzyg` VALUES ('57', '合肥市第二十二中学', '郝竹珍', '女', '1984-01-22', '650105198401227014', '2010-11-14', '民办教师', '高级教师', '历史', '13501074637', '安徽省合肥市石景山路2号北京台湾街C01区3号楼');
INSERT INTO `xxjzyg` VALUES ('58', '福州第三中学', '翟亚蓓', '女', '1974-07-11', '311803197407119022', '2000-11-11', '民办教师', '二级教师', '物理', '13104587301', '福建省福州市前孙公园胡同11号');
INSERT INTO `xxjzyg` VALUES ('59', '石家庄市第十五中学', '周婉', '女', '1973-09-01', '321519197309017876', '1999-12-06', '外聘人员', '高级教师', '外语', '13104248564', '河北省石家庄市神路街39号');
INSERT INTO `xxjzyg` VALUES ('60', '崇文学校', '盛成', '男', '1978-05-17', '150902197805174231', '2005-12-20', '民办教师', '一级教师', '美术', '13408807562', '湖南省长沙市垂杨柳中街6号楼西侧平房');
INSERT INTO `xxjzyg` VALUES ('61', '天津市明华学校', '钱启武', '男', '1976-12-17', '620916197612172653', '2003-09-13', '公办教师', '高级教师', '化学', '15000241205', '天津市复兴路五棵松乐视体育生态中心');
INSERT INTO `xxjzyg` VALUES ('62', '上海市五爱高级中学', '韩莺璧', '女', '1979-04-17', '441219197904173279', '2009-04-24', '民办教师', '一级教师', '生物', '15903402745', '上海市南环路53号悦荟万科广场B1');
INSERT INTO `xxjzyg` VALUES ('63', '河北正定中学', '龚凤毓', '女', '1974-01-11', '520804197401111745', '2001-11-18', '民办教师', '三级教师', '地理', '13906984654', '河北省石家庄市丽园路彩虹新城小区');
INSERT INTO `xxjzyg` VALUES ('64', '昆明市第十四中学', '李育', '女', '1976-09-25', '810403197609252454', '2004-02-29', '公办教师', '正高级教师', '数学', '13002626937', '云南省昆明市大栅栏西街88号');
INSERT INTO `xxjzyg` VALUES ('65', '黄陂区前川街环城中学', '孟振功', '男', '1975-09-17', '440622197509176938', '2002-05-17', '外聘人员', '高级教师', '生物', '13604460989', '湖北省武汉市健安东路安贞西里二区3号楼');
INSERT INTO `xxjzyg` VALUES ('66', '浙江省杭州第十四中学', '华辉建', '男', '1982-02-11', '131821198202111710', '2009-10-23', '公办教师', '三级教师', '地理', '13802050140', '浙江省杭州市甜水园东街道家园甲6号');
INSERT INTO `xxjzyg` VALUES ('67', '福建省福州第一中学', '申璧', '女', '1973-09-10', '530726197309103424', '1998-12-11', '民办教师', '高级教师', '物理', '13306663908', '福建省福州市西六环路永安社区东门旁');
INSERT INTO `xxjzyg` VALUES ('68', '成都树德中学', '甄惠羽', '女', '1981-11-26', '461303198111262634', '2006-08-03', '民办教师', '二级教师', '生物', '15600184697', '四川省成都市北洼西里48号宝联体育公园院内手抓龙虾');
INSERT INTO `xxjzyg` VALUES ('69', '福田区梅林中学', '葛馥', '女', '1978-11-28', '640720197811282114', '2007-08-17', '公办教师', '三级教师', '思想政治', '13700057611', '广东省深圳市北青云路青云小区');
INSERT INTO `xxjzyg` VALUES ('70', '重庆市渝北区菁华中学校', '顾以震', '男', '1974-10-29', '210924197410296838', '2003-01-20', '民办教师', '高级教师', '语文', '15008681844', '重庆市百子湾桥西一百米路北');
INSERT INTO `xxjzyg` VALUES ('71', '北京市汇成中学', '武青', '女', '1973-06-23', '631724197306234502', '2000-04-10', '外聘人员', '高级教师', '化学', '15102138531', '北京市北七家镇燕城苑南区');
INSERT INTO `xxjzyg` VALUES ('72', '浙江省杭州第十四中学', '樊菁英', '女', '1981-09-16', '340220198109168065', '2008-08-11', '民办教师', '一级教师', '思想政治', '15606047473', '浙江省杭州市北洼西里48号宝联体育公园院内手抓龙虾');
INSERT INTO `xxjzyg` VALUES ('73', '浙江省杭州第二中学', '米旭', '男', '1979-12-12', '631314197912129195', '2006-12-17', '公办教师', '一级教师', '化学', '15005218596', '浙江省杭州市百子湾路易构空间对面');
INSERT INTO `xxjzyg` VALUES ('74', '福田区梅林中学', '吉树弘', '男', '1980-08-06', '631206198008063213', '2007-03-23', '民办教师', '二级教师', '地理', '15702076259', '广东省深圳市昌崔路北邵洼地铁附近');
INSERT INTO `xxjzyg` VALUES ('75', '西安市第三中学', '程楠之', '男', '1981-09-02', '141607198109028548', '2009-09-25', '民办教师', '三级教师', '化学', '15005347883', '陕西省西安市文华西路赵记蜜制烤翅旁');
INSERT INTO `xxjzyg` VALUES ('76', '长春市第九中学', '陆绍旭', '男', '1982-02-14', '450621198202144491', '2007-10-18', '外聘人员', '二级教师', '美术', '15907352342', '吉林省长春市北京朝阳区光华路soho219');
INSERT INTO `xxjzyg` VALUES ('77', '福州超德高级中学', '马江', '男', '1973-09-14', '430915197309145771', '2000-11-25', '公办教师', '三级教师', '音乐', '13203108855', '福建省福州市长辛店东三坡三里58号');
INSERT INTO `xxjzyg` VALUES ('78', '天津市育杰中学', '姚蕊', '女', '1974-01-26', '220804197401265483', '2002-11-16', '公办教师', '一级教师', '地理', '13705815055', '天津市西六环路永安社区东门旁');
INSERT INTO `xxjzyg` VALUES ('79', '辛集市明珠中学', '卓志浩', '男', '1979-07-04', '331117197907049014', '2007-05-24', '公办教师', '三级教师', '语文', '13501096740', '河北省石家庄市黄寺大街佰隆大厦4层');
INSERT INTO `xxjzyg` VALUES ('80', '合肥市第二十二中学', '薛飘', '女', '1975-08-03', '421223197508036119', '2001-03-07', '民办教师', '二级教师', '物理', '13407533940', '安徽省合肥市机场生活区西平街一号');
INSERT INTO `xxjzyg` VALUES ('81', '长春市第八中学', '潘秋颖', '女', '1972-06-25', '530525197206251341', '1998-05-26', '民办教师', '高级教师', '数学', '15807434981', '吉林省长春市良乡镇北潞园小区');
INSERT INTO `xxjzyg` VALUES ('82', '山东省济南第三中学', '安荣萍', '女', '1981-03-11', '630402198103112058', '2007-03-17', '公办教师', '三级教师', '思想政治', '13107038263', '山东省济南市河荫中路3号');
INSERT INTO `xxjzyg` VALUES ('83', '上海市光明中学', '何媛兰', '女', '1984-07-21', '810322198407213105', '2010-04-18', '民办教师', '三级教师', '历史', '13202860556', '上海市百子湾路易构空间对面');
INSERT INTO `xxjzyg` VALUES ('84', '郑州市第五十三中学', '陈炎厚', '男', '1980-02-16', '370707198002163848', '2009-09-10', '外聘人员', '高级教师', '美术', '15508243948', '河南省郑州市石景山路2号北京台湾街C01区3号楼');
INSERT INTO `xxjzyg` VALUES ('85', '福州高级中学', '凌卿', '女', '1977-06-10', '510826197706109750', '2005-07-16', '外聘人员', '二级教师', '物理', '13300467715', '福建省福州市北青云路青云小区');
INSERT INTO `xxjzyg` VALUES ('86', '湖南省长沙市长郡中学', '石俊', '男', '1972-03-22', '121713197203226106', '1999-03-24', '公办教师', '三级教师', '美术', '13007712302', '湖南省长沙市昌崔路北邵洼地铁附近');
INSERT INTO `xxjzyg` VALUES ('87', '河北省实验中学', '韦斌', '男', '1981-01-04', '650419198101045977', '2007-10-25', '民办教师', '二级教师', '音乐', '15705317956', '河北省石家庄市南环路53号悦荟万科广场B1');
INSERT INTO `xxjzyg` VALUES ('88', '武汉市武昌区长虹学校', '沈光', '男', '1983-08-01', '420314198308018114', '2012-08-06', '民办教师', '一级教师', '体育', '13002942655', '湖北省武汉市石景山路2号北京台湾街C01区3号楼');
INSERT INTO `xxjzyg` VALUES ('89', '南京市第十三中学', '狄菁思', '女', '1971-03-16', '421706197103162150', '1996-07-31', '公办教师', '二级教师', '化学', '15507786383', '江苏省南京市甜水园东街道家园甲6号');
INSERT INTO `xxjzyg` VALUES ('90', '山西大学附属中学校', '刘心', '男', '1983-11-05', '321114198311058919', '2012-04-03', '民办教师', '二级教师', '生物', '15004032340', '山西省太原市田村路京粮广场2楼');
INSERT INTO `xxjzyg` VALUES ('91', '英才高级中学', '林成', '男', '1973-03-17', '371023197303178176', '2002-07-06', '公办教师', '正高级教师', '计算机技术', '13004240146', '江西省南昌市北七家镇燕城苑南区');
INSERT INTO `xxjzyg` VALUES ('92', '山东省济南第二中学', '郭舒', '女', '1974-12-13', '351123197412138898', '2000-02-06', '公办教师', '二级教师', '数学', '13003261781', '山东省济南市红霞中路北京荣源兴业水站旁');
INSERT INTO `xxjzyg` VALUES ('93', '湖南省长沙县第一中学', '胡婵', '女', '1984-02-28', '641705198402282282', '2010-02-20', '外聘人员', '三级教师', '生物', '13103742747', '湖南省长沙市百子湾桥西一百米路北');
INSERT INTO `xxjzyg` VALUES ('94', '天津市津华中学', '莫芸', '女', '1972-06-24', '461721197206241465', '2002-05-02', '民办教师', '二级教师', '历史', '13304783399', '天津市站前北街');
INSERT INTO `xxjzyg` VALUES ('95', '海口市第一中学', '云致思', '男', '1976-07-03', '320401197607037640', '2002-11-16', '公办教师', '高级教师', '音乐', '15207800218', '海南省海口市东直门内大街5号楼');
INSERT INTO `xxjzyg` VALUES ('96', '深圳市福田区南开学校', '韩壮', '男', '1976-08-18', '310722197608182277', '2005-07-02', '民办教师', '高级教师', '物理', '13502167371', '广东省深圳市红霞中路北京荣源兴业水站旁');
INSERT INTO `xxjzyg` VALUES ('97', '长春市第六中学', '白成', '男', '1970-07-21', '111727197007212658', '1996-09-29', '外聘人员', '正高级教师', '数学', '13000345248', '吉林省长春市广顺北大街六佰本商业街');
INSERT INTO `xxjzyg` VALUES ('98', '长春市第六中学', '姜卿', '女', '1969-08-15', '331215196908153759', '1998-06-25', '公办教师', '二级教师', '思想政治', '13701518135', '吉林省长春市陈家林2号盈实大厦');
INSERT INTO `xxjzyg` VALUES ('99', '郑州市第五十三中学', '鲁羽璧', '女', '1983-06-14', '641415198306146865', '2009-05-22', '公办教师', '一级教师', '计算机技术', '13504838735', '河南省郑州市文慧园西路内100米');
INSERT INTO `xxjzyg` VALUES ('100', '海南智力中心实验学校', '王天宏', '男', '1981-05-15', '540628198105154030', '2009-12-04', '公办教师', '三级教师', '生物', '15903088612', '海南省海口市北青云路青云小区');
INSERT INTO `xxjzyg` VALUES ('101', '昆明市第三十四中学', '戴福', '男', '1975-03-27', '211328197503279132', '2003-05-24', '公办教师', '正高级教师', '生物', '13707727854', '云南省昆明市东四北大街甲82-1号');
INSERT INTO `xxjzyg` VALUES ('102', '天津市佟楼中学', '何冰宁', '女', '1975-02-19', '411016197502199477', '2003-01-19', '公办教师', '三级教师', '体育', '15103558072', '天津市双榆树北里榆苑公寓');
INSERT INTO `xxjzyg` VALUES ('103', '南京市第五中学', '高之', '男', '1975-07-09', '541206197507094405', '2001-07-13', '公办教师', '三级教师', '美术', '15205387993', '江苏省南京市古城小街8号');
INSERT INTO `xxjzyg` VALUES ('104', '长春市第十中学', '鲁芳', '女', '1974-10-28', '351117197410284836', '2001-03-29', '外聘人员', '三级教师', '历史', '15003872856', '吉林省长春市回龙观镇北清路1号院8号楼');
INSERT INTO `xxjzyg` VALUES ('105', '重庆市潼南第一中学校', '计枝锦', '女', '1979-09-22', '210619197909222753', '2009-06-13', '民办教师', '三级教师', '语文', '15703576117', '重庆市神路街39号');
INSERT INTO `xxjzyg` VALUES ('106', '浙江省杭州第四中学', '谭敬', '男', '1973-09-04', '610709197309041282', '2000-09-13', '公办教师', '正高级教师', '语文', '15302028278', '浙江省杭州市双榆树北里榆苑公寓');
INSERT INTO `xxjzyg` VALUES ('107', '浙江省杭州第七中学', '廉梁林', '男', '1969-12-22', '221001196912228786', '1998-02-19', '民办教师', '正高级教师', '音乐', '15604850074', '浙江省杭州市大栅栏西街88号');
INSERT INTO `xxjzyg` VALUES ('108', '北京市汇成中学', '武辰翰', '男', '1978-02-27', '361714197802274848', '2007-03-13', '民办教师', '三级教师', '历史', '13001634687', '北京市马连洼北路15号');
INSERT INTO `xxjzyg` VALUES ('109', '麻丘高级中学', '穆寒', '女', '1972-05-24', '371721197205248809', '2001-08-01', '民办教师', '高级教师', '语文', '15805274909', '江西省南昌市民旺北胡同民旺园');
INSERT INTO `xxjzyg` VALUES ('110', '沈阳市第二十七中学', '秦芳', '女', '1970-04-07', '110214197004077287', '1995-10-21', '民办教师', '三级教师', '音乐', '13402682442', '辽宁省沈阳市文慧园西路内100米');
INSERT INTO `xxjzyg` VALUES ('111', '海口市长流中学', '汤巧思', '女', '1978-01-28', '531616197801289373', '2008-04-05', '民办教师', '高级教师', '体育', '15500615318', '海南省海口市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('112', '海口市第四中学', '尹婷丹', '女', '1980-06-20', '141612198006207622', '2008-05-14', '外聘人员', '三级教师', '体育', '15601767025', '海南省海口市花园路8号');
INSERT INTO `xxjzyg` VALUES ('113', '长沙市楚才高级中学', '陶言', '男', '1984-01-21', '320420198401217281', '2011-11-11', '外聘人员', '高级教师', '美术', '15702709068', '湖南省长沙市文华西路赵记蜜制烤翅旁');
INSERT INTO `xxjzyg` VALUES ('114', '福田区梅林中学', '章良', '男', '1983-04-29', '311028198304299291', '2010-09-17', '民办教师', '高级教师', '化学', '15502988846', '广东省深圳市东三环富力广场北天之骄子1-2');
INSERT INTO `xxjzyg` VALUES ('115', '石家庄市第一中学分校', '郭苑筠', '女', '1980-01-04', '150402198001044547', '2008-10-06', '公办教师', '高级教师', '数学', '15902848746', '河北省石家庄市王府井大街277号平房30,31,32栋');
INSERT INTO `xxjzyg` VALUES ('116', '成都市龙泉外国语实验学校', '俞艺', '女', '1977-12-15', '331721197712151370', '2004-04-22', '公办教师', '高级教师', '外语', '13402928523', '四川省成都市国贸附近');
INSERT INTO `xxjzyg` VALUES ('117', '天津市育杰中学', '顾泰福', '男', '1984-06-10', '370312198406106426', '2012-07-13', '公办教师', '正高级教师', '音乐', '13903402539', '天津市百子湾后现代城门口环岛北50米');
INSERT INTO `xxjzyg` VALUES ('118', '郑州新意中学', '万松轮', '男', '1977-12-22', '510202197712222885', '2006-03-11', '民办教师', '高级教师', '音乐', '15502652618', '河南省郑州市陈家林2号盈实大厦');
INSERT INTO `xxjzyg` VALUES ('119', '南京市第五中学', '卓舒', '女', '1977-11-16', '221422197711166336', '2005-08-07', '民办教师', '二级教师', '思想政治', '13404583037', '江苏省南京市马连洼北路15号');
INSERT INTO `xxjzyg` VALUES ('120', '浙江省杭州高级中学', '杜惠', '女', '1974-06-04', '210512197406044800', '2003-09-07', '公办教师', '二级教师', '计算机技术', '13006482720', '浙江省杭州市建国路京通大厦附近');
INSERT INTO `xxjzyg` VALUES ('121', '北京市东城综合高中', '沈冰纨', '女', '1981-09-05', '650219198109055732', '2007-02-06', '公办教师', '高级教师', '化学', '13901566462', '北京市文华西路赵记蜜制烤翅旁');
INSERT INTO `xxjzyg` VALUES ('122', '北京市汇成中学', '邹萍眉', '女', '1971-04-19', '331711197104197547', '1997-04-08', '外聘人员', '高级教师', '音乐', '15906595816', '北京市前孙公园胡同11号');
INSERT INTO `xxjzyg` VALUES ('123', '成都七中', '樊泰栋', '男', '1982-12-01', '420720198212017169', '2009-08-21', '民办教师', '一级教师', '化学', '13003154277', '四川省成都市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `xxjzyg` VALUES ('124', '西安市第六中学', '包盛', '男', '1982-05-05', '360523198205053911', '2011-01-30', '民办教师', '二级教师', '数学', '13200303084', '陕西省西安市回龙观西大街9号');
INSERT INTO `xxjzyg` VALUES ('125', '武汉市第二中学', '祝松德', '男', '1976-01-06', '321121197601067291', '2004-09-05', '民办教师', '高级教师', '数学', '15808162502', '湖北省武汉市双花园南里三区23号楼103室');
INSERT INTO `xxjzyg` VALUES ('126', '景泰学校', '邢桂蓉', '女', '1983-01-28', '541317198301285092', '2011-05-14', '外聘人员', '正高级教师', '物理', '13101748742', '江西省南昌市甜水园东街道家园甲6号');
INSERT INTO `xxjzyg` VALUES ('127', '郑州市第五十三中学', '施蕊素', '女', '1977-03-19', '340613197703196738', '2007-04-18', '公办教师', '高级教师', '物理', '15906197435', '河南省郑州市四季青阜石路西山国际城甲69号11号楼107');
INSERT INTO `xxjzyg` VALUES ('128', '昆明市第一中学', '奚莉菊', '女', '1973-11-05', '350508197311058695', '2001-10-21', '公办教师', '三级教师', '体育', '13403972856', '云南省昆明市文华西路赵记蜜制烤翅旁');
INSERT INTO `xxjzyg` VALUES ('129', '山西崇实中学', '纪嘉', '女', '1977-06-03', '340102197706033109', '2003-08-11', '民办教师', '高级教师', '计算机技术', '15803432791', '山西省太原市红霞中路北京荣源兴业水站旁');
INSERT INTO `xxjzyg` VALUES ('130', '海口市长流中学', '范彪', '男', '1973-06-10', '361718197306104822', '1998-10-17', '民办教师', '一级教师', '物理', '15702300200', '海南省海口市二拨子工业园区中路102号');
INSERT INTO `xxjzyg` VALUES ('131', '上海市永兴高级中学', '万永', '男', '1976-06-09', '130128197606094799', '2002-05-29', '民办教师', '三级教师', '生物', '13708544500', '上海市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('132', '成都市龙泉外国语实验学校', '米霭', '女', '1977-09-06', '650327197709069445', '2003-03-02', '民办教师', '正高级教师', '地理', '13102037597', '四川省成都市十八里店周庄嘉园C区4号院西门北200米');
INSERT INTO `xxjzyg` VALUES ('133', '晋阳中学', '纪明贵', '男', '1976-12-01', '150218197612018088', '2004-08-26', '公办教师', '正高级教师', '美术', '13103271263', '山西省太原市北洼西里48号宝联体育公园院内手抓龙虾');
INSERT INTO `xxjzyg` VALUES ('134', '成都树德中学', '乐子以', '男', '1975-03-03', '360413197503035003', '2002-04-17', '公办教师', '高级教师', '计算机技术', '15200987689', '四川省成都市朝阳路八里庄东里1号莱锦a区3号楼');
INSERT INTO `xxjzyg` VALUES ('135', '合肥八中', '甄琦月', '女', '1969-12-19', '440720196912191322', '1998-10-03', '外聘人员', '二级教师', '数学', '15508860846', '安徽省合肥市百子湾路29号');
INSERT INTO `xxjzyg` VALUES ('136', '武汉市实验学校', '毕学伯', '男', '1983-09-03', '440303198309033995', '2012-11-04', '公办教师', '二级教师', '思想政治', '15605473481', '湖北省武汉市神路街39号');
INSERT INTO `xxjzyg` VALUES ('137', '郑州新意中学', '卢楠', '男', '1975-03-01', '231124197503014640', '2005-04-14', '民办教师', '正高级教师', '生物', '13408618686', '河南省郑州市东三环富力广场北天之骄子1-2');
INSERT INTO `xxjzyg` VALUES ('138', '武汉市第二中学', '姜良腾', '男', '1975-08-18', '341603197508185318', '2001-04-25', '公办教师', '一级教师', '体育', '13101602942', '湖北省武汉市北青云路青云小区');
INSERT INTO `xxjzyg` VALUES ('139', '长春市第六中学', '莫豪', '男', '1980-06-29', '410325198006298405', '2007-10-05', '外聘人员', '三级教师', '外语', '13400968458', '吉林省长春市双榆树北里榆苑公寓');
INSERT INTO `xxjzyg` VALUES ('140', '合肥新华中学', '葛真', '女', '1973-08-07', '321825197308075698', '2000-04-12', '外聘人员', '一级教师', '数学', '15102288910', '安徽省合肥市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('141', '武汉市实验学校', '伏建祥', '男', '1981-03-03', '131702198103037116', '2007-04-02', '外聘人员', '一级教师', '语文', '13604478654', '湖北省武汉市二拨子工业园区中路102号');
INSERT INTO `xxjzyg` VALUES ('142', '西安镐京中学', '孔保', '男', '1970-01-23', '710621197001235877', '1998-10-29', '民办教师', '二级教师', '外语', '13800961166', '陕西省西安市文慧园西路内100米');
INSERT INTO `xxjzyg` VALUES ('143', '江西省南昌市湾里一中', '邓飞士', '男', '1970-07-03', '350701197007032535', '1996-10-24', '外聘人员', '一级教师', '地理', '13500576994', '江西省南昌市国贸附近');
INSERT INTO `xxjzyg` VALUES ('144', '沈阳市共青团实验中学', '乔姣珍', '女', '1976-04-11', '360711197604111740', '2003-07-27', '外聘人员', '正高级教师', '计算机技术', '13907918757', '辽宁省沈阳市东直门内大街15-7号');
INSERT INTO `xxjzyg` VALUES ('145', '浙江省杭州第二中学', '裴翰言', '男', '1980-05-17', '121315198005178502', '2006-02-27', '民办教师', '三级教师', '历史', '15703280777', '浙江省杭州市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('146', '东北中山中学', '樊鹏', '男', '1984-06-19', '370205198406197788', '2012-09-04', '外聘人员', '三级教师', '外语', '13907291177', '辽宁省沈阳市东直门内大街10号楼-3号');
INSERT INTO `xxjzyg` VALUES ('147', '南京市金陵中学', '元学启', '男', '1978-07-07', '811627197807078243', '2007-04-16', '民办教师', '二级教师', '生物', '15703385489', '江苏省南京市北青云路青云小区');
INSERT INTO `xxjzyg` VALUES ('148', '铜梁一中', '颜冠', '男', '1982-12-23', '501707198212237056', '2011-05-13', '外聘人员', '二级教师', '化学', '15305234794', '重庆市昌崔路北邵洼地铁附近');
INSERT INTO `xxjzyg` VALUES ('149', '湖南师范大学附属中学', '陈友', '男', '1973-03-12', '320422197303129088', '2001-04-18', '民办教师', '三级教师', '地理', '13901087549', '湖南省长沙市大屯路华夏良子向东路口右转');
INSERT INTO `xxjzyg` VALUES ('150', '重庆史迪威外语校', '路乐', '男', '1974-05-24', '210509197405246176', '2003-01-02', '外聘人员', '二级教师', '历史', '13105672097', '重庆市古城小街8号');
INSERT INTO `xxjzyg` VALUES ('151', '长春市第四中学', '高娣姬', '女', '1974-07-17', '610305197407174532', '2002-09-24', '外聘人员', '正高级教师', '生物', '15604722750', '吉林省长春市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `xxjzyg` VALUES ('152', '山东省济南第九中学', '庞筠', '女', '1977-07-28', '410608197707287310', '2007-05-09', '公办教师', '正高级教师', '地理', '15303562856', '山东省济南市前孙公园胡同11号');
INSERT INTO `xxjzyg` VALUES ('153', '深圳市福田区南开学校', '张淑', '女', '1974-06-19', '810715197406197314', '2002-03-13', '民办教师', '三级教师', '生物', '15105112466', '广东省深圳市毛纺西小区旁');
INSERT INTO `xxjzyg` VALUES ('154', '昆明市第一中学', '夏青凝', '女', '1978-03-25', '641213197803258088', '2007-11-25', '外聘人员', '正高级教师', '语文', '15308138737', '云南省昆明市王府井大街277号平房30,31,32栋');
INSERT INTO `xxjzyg` VALUES ('155', '上海市五爱高级中学', '袁贵', '男', '1974-12-11', '461306197412116759', '2003-07-19', '民办教师', '三级教师', '体育', '15100575529', '上海市马连洼北路15号');
INSERT INTO `xxjzyg` VALUES ('156', '郑州新意中学', '宁翰', '男', '1971-06-16', '541108197106161887', '1996-12-05', '公办教师', '三级教师', '外语', '13202763871', '河南省郑州市东直门内大街5号楼');
INSERT INTO `xxjzyg` VALUES ('157', '天津市第四十五中学', '谈咏婕', '女', '1980-03-06', '340925198003069516', '2006-11-20', '公办教师', '高级教师', '物理', '13208806734', '天津市丽园路彩虹新城小区');
INSERT INTO `xxjzyg` VALUES ('158', '山东省实验中学', '童勤蕊', '女', '1983-02-25', '641502198302254529', '2009-04-05', '民办教师', '高级教师', '美术', '15308370262', '山东省济南市塔营北街北双桥村村委会西行10米');
INSERT INTO `xxjzyg` VALUES ('159', '长春市第四中学', '姚鹏', '男', '1970-10-02', '430305197010022872', '1997-10-13', '民办教师', '一级教师', '计算机技术', '13003662230', '吉林省长春市春泽路与临泓路交叉口南行80米路西');
INSERT INTO `xxjzyg` VALUES ('160', '长沙市楚才高级中学', '蓝华', '女', '1976-08-25', '450116197608255789', '2002-09-22', '民办教师', '三级教师', '思想政治', '15707377513', '湖南省长沙市花园路8号');
INSERT INTO `xxjzyg` VALUES ('161', '浙江省杭州第九中学', '严璐', '女', '1983-10-18', '141023198310183290', '2010-11-16', '公办教师', '三级教师', '计算机技术', '13206664760', '浙江省杭州市青年沟路西50米');
INSERT INTO `xxjzyg` VALUES ('162', '海口市第四中学', '胡振山', '男', '1971-04-08', '630804197104082871', '1998-04-23', '民办教师', '三级教师', '生物', '15700465950', '海南省海口市王府井大街277号平房30,31,32栋');
INSERT INTO `xxjzyg` VALUES ('163', '北京市汇成中学', '钱政承', '男', '1971-10-15', '630707197110157061', '1999-09-14', '公办教师', '高级教师', '历史', '13905774877', '北京市朝阳公园路好运街B12');
INSERT INTO `xxjzyg` VALUES ('164', '昆明市第三十四中学', '邢青纨', '女', '1980-03-26', '331623198003262860', '2007-02-01', '民办教师', '正高级教师', '美术', '13905121812', '云南省昆明市红霞中路北京荣源兴业水站旁');
INSERT INTO `xxjzyg` VALUES ('165', '麻丘高级中学', '卜蓓兰', '女', '1983-12-12', '631728198312124634', '2013-03-21', '外聘人员', '一级教师', '历史', '13005174213', '江西省南昌市成寿寺路136号中海城7号楼101-7室');
INSERT INTO `xxjzyg` VALUES ('166', '长春市第二中学', '傅澜秋', '女', '1979-02-23', '461019197902231545', '2008-10-06', '民办教师', '二级教师', '历史', '15303232248', '吉林省长春市百子湾后现代城门口环岛北50米');
INSERT INTO `xxjzyg` VALUES ('167', '北京市东直门中学', '司启豪', '男', '1972-06-05', '711504197206054287', '1999-05-02', '民办教师', '二级教师', '外语', '15102337788', '北京市四季青阜石路西山国际城甲69号11号楼107');
INSERT INTO `xxjzyg` VALUES ('168', '合肥育英高级中学', '苏朗', '男', '1975-11-17', '120919197511178694', '2002-12-11', '公办教师', '二级教师', '生物', '15608098410', '安徽省合肥市朝阳公园路好运街B12');
INSERT INTO `xxjzyg` VALUES ('169', '长春市第八中学', '云英', '女', '1981-02-11', '340424198102117507', '2008-10-24', '公办教师', '正高级教师', '历史', '15204240440', '吉林省长春市陈家林2号盈实大厦');
INSERT INTO `xxjzyg` VALUES ('170', '合肥育英高级中学', '熊贞', '女', '1982-03-13', '440913198203139145', '2010-05-05', '民办教师', '一级教师', '音乐', '15305316238', '安徽省合肥市田村路京粮广场2楼');
INSERT INTO `xxjzyg` VALUES ('171', '西安镐京中学', '方娴', '女', '1978-11-08', '151102197811083828', '2006-03-24', '民办教师', '一级教师', '音乐', '13002967665', '陕西省西安市田村路京粮广场2楼');
INSERT INTO `xxjzyg` VALUES ('172', '武汉市武昌区长虹学校', '黄菊佳', '女', '1980-02-20', '350819198002205044', '2008-07-16', '外聘人员', '正高级教师', '物理', '13907783527', '湖北省武汉市回龙观西大街9号');
INSERT INTO `xxjzyg` VALUES ('173', '郑州市第二十九中学', '柏胜中', '男', '1972-09-09', '541217197209091724', '2000-07-16', '公办教师', '一级教师', '地理', '15704198644', '河南省郑州市长辛店东三坡三里58号');
INSERT INTO `xxjzyg` VALUES ('174', '郑州新意中学', '伏荷', '女', '1984-06-11', '510818198406117338', '2009-10-02', '民办教师', '正高级教师', '计算机技术', '13300926462', '河南省郑州市陈家林2号盈实大厦');
INSERT INTO `xxjzyg` VALUES ('175', '西安市第六中学', '贾震成', '男', '1972-07-04', '500616197207044758', '1998-06-21', '民办教师', '正高级教师', '历史', '15504524856', '陕西省西安市东直门内大街5号楼');
INSERT INTO `xxjzyg` VALUES ('176', '深圳福田中学', '车盛奇', '男', '1981-03-01', '631811198103012591', '2006-09-11', '公办教师', '三级教师', '体育', '13605267412', '广东省深圳市神路街39号');
INSERT INTO `xxjzyg` VALUES ('177', '重庆市綦江实验中学', '马莉羽', '女', '1971-02-11', '311707197102115089', '2000-03-16', '公办教师', '二级教师', '体育', '13300268948', '重庆市马连洼北路15号');
INSERT INTO `xxjzyg` VALUES ('178', '福州第三中学', '乐嘉雅', '女', '1980-11-15', '501222198011156931', '2007-10-28', '民办教师', '高级教师', '生物', '15506890306', '福建省福州市红霞中路北京荣源兴业水站旁');
INSERT INTO `xxjzyg` VALUES ('179', '合肥育英高级中学', '舒楠贵', '男', '1982-12-31', '460302198212319202', '2010-02-15', '民办教师', '三级教师', '外语', '15307184423', '安徽省合肥市神路街39号');
INSERT INTO `xxjzyg` VALUES ('180', '浙江省杭州第十四中学', '秦磊', '男', '1977-07-06', '230519197707067171', '2004-10-12', '外聘人员', '一级教师', '历史', '15200676511', '浙江省杭州市良乡镇北潞园小区');
INSERT INTO `xxjzyg` VALUES ('181', '成都市第四十中学校', '严学绍', '男', '1982-12-02', '540320198212023164', '2009-08-26', '公办教师', '正高级教师', '外语', '15504038272', '四川省成都市神路街39号');
INSERT INTO `xxjzyg` VALUES ('182', '北京市第一七一中学', '钟克', '男', '1982-09-29', '620403198209295014', '2008-07-22', '公办教师', '正高级教师', '数学', '13403618524', '北京市青年沟路西50米');
INSERT INTO `xxjzyg` VALUES ('183', '武汉市实验学校', '米宁宏', '男', '1975-04-23', '370923197504231871', '2004-09-11', '公办教师', '二级教师', '音乐', '13406656972', '湖北省武汉市广顺北大街六佰本商业街');
INSERT INTO `xxjzyg` VALUES ('184', '北京市东城综合高中', '常兴', '男', '1976-12-28', '451016197612285710', '2006-04-01', '民办教师', '二级教师', '物理', '13708852619', '北京市来广营乡红军营村');
INSERT INTO `xxjzyg` VALUES ('185', '郑州市第二十九中学', '时飘', '女', '1975-07-01', '500916197507015837', '2005-03-14', '公办教师', '三级教师', '美术', '13202610274', '河南省郑州市北京朝阳区光华路soho219');
INSERT INTO `xxjzyg` VALUES ('186', '长春市第十中学', '鲍梅', '女', '1970-04-12', '520320197004126384', '1997-12-18', '公办教师', '高级教师', '音乐', '15207714561', '吉林省长春市东直门内大街5号楼');
INSERT INTO `xxjzyg` VALUES ('187', '海南中学', '裴园嘉', '女', '1984-06-06', '131512198406067094', '2013-10-14', '公办教师', '二级教师', '历史', '13907917036', '海南省海口市礼贤街西口往东100米路北');
INSERT INTO `xxjzyg` VALUES ('188', '山东省济南第二中学', '梅娜', '女', '1978-12-31', '420209197812313734', '2004-08-23', '外聘人员', '正高级教师', '化学', '13804410272', '山东省济南市南环路53号悦荟万科广场B1');
INSERT INTO `xxjzyg` VALUES ('189', '石家庄市第十五中学', '戴时', '男', '1976-06-06', '410920197606066618', '2006-01-20', '外聘人员', '一级教师', '体育', '15008565205', '河北省石家庄市广顺南大街悠乐汇610号楼107室');
INSERT INTO `xxjzyg` VALUES ('190', '合肥市第六中学', '吕友', '男', '1982-03-05', '631427198203059000', '2011-11-05', '公办教师', '正高级教师', '物理', '15302482095', '安徽省合肥市建国路京通大厦附近');
INSERT INTO `xxjzyg` VALUES ('191', '辛集市明珠中学', '贝珠', '女', '1983-04-07', '630527198304077500', '2011-06-09', '民办教师', '正高级教师', '物理', '15601835541', '河北省石家庄市四季青阜石路西山国际城甲69号11号楼107');
INSERT INTO `xxjzyg` VALUES ('192', '郑州外国语学校', '左菊琰', '女', '1981-09-24', '310105198109248454', '2009-09-02', '公办教师', '高级教师', '美术', '15506557669', '河南省郑州市双花园南里三区23号楼103室');
INSERT INTO `xxjzyg` VALUES ('193', '北京市汇成中学', '林清', '男', '1974-01-21', '121824197401218496', '2002-12-13', '民办教师', '正高级教师', '语文', '13900510041', '北京市东直门内大街10号楼-3号');
INSERT INTO `xxjzyg` VALUES ('194', '上海市格致中学', '戚桂', '女', '1982-02-14', '541606198202143791', '2009-12-15', '公办教师', '三级教师', '数学', '15607486851', '上海市回龙观西大街9号');
INSERT INTO `xxjzyg` VALUES ('195', '福州格致中学', '金功泰', '男', '1983-09-24', '500616198309244762', '2009-11-12', '民办教师', '二级教师', '化学', '13600748995', '福建省福州市百子湾路易构空间对面');
INSERT INTO `xxjzyg` VALUES ('196', '辛集市明珠中学', '吴荣玲', '女', '1970-08-22', '451116197008226792', '1999-05-21', '外聘人员', '高级教师', '美术', '13806420005', '河北省石家庄市双花园南里三区23号楼103室');
INSERT INTO `xxjzyg` VALUES ('197', '浙江省杭州第九中学', '柏彬贵', '男', '1976-07-25', '320110197607259809', '2005-09-19', '民办教师', '正高级教师', '历史', '13706194182', '浙江省杭州市石景山路2号北京台湾街C01区3号楼');
INSERT INTO `xxjzyg` VALUES ('198', '浙江省杭州第七中学', '舒弘琛', '男', '1976-01-11', '330825197601114727', '2004-12-07', '外聘人员', '高级教师', '计算机技术', '13006868187', '浙江省杭州市开放路113号南四层609室');
INSERT INTO `xxjzyg` VALUES ('199', '河北正定中学', '米娣枝', '女', '1979-03-15', '440927197903154332', '2008-08-31', '民办教师', '正高级教师', '数学', '15500714757', '河北省石家庄市机场生活区西平街一号');
INSERT INTO `xxjzyg` VALUES ('200', '郑州外国语学校', '沈婵', '女', '1974-06-26', '811120197406261414', '1999-09-09', '民办教师', '一级教师', '语文', '15901364965', '河南省郑州市东四北大街甲82-1号');

-- ----------------------------
-- Table structure for yhbz
-- ----------------------------
DROP TABLE IF EXISTS `yhbz`;
CREATE TABLE `yhbz` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `khmc` varchar(255) DEFAULT NULL COMMENT '客户名称',
  `jydz` varchar(255) DEFAULT NULL COMMENT '经营地址',
  `xkz` varchar(255) DEFAULT NULL COMMENT '销售许可证编号',
  `fzr` varchar(255) DEFAULT NULL COMMENT '负责人姓名',
  `fzrsfz` varchar(255) DEFAULT NULL COMMENT '负责人身份证',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `ksrq` date DEFAULT NULL COMMENT '开始日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of yhbz
-- ----------------------------
INSERT INTO `yhbz` VALUES ('1', '章莉', '大同市丰润区南礼士路', 'YHLS0771560672', '汤行思', '420410197103105462', '13202455169', '1992-12-15');
INSERT INTO `yhbz` VALUES ('2', '鲍悦青', '平凉市普陀区新华西街58号', 'YHLS1327100139', '钱苑', '330901197101077762', '15200384285', '2000-11-13');
INSERT INTO `yhbz` VALUES ('3', '童朗', '开封市虎丘区知春路17号', 'YHLS8002299436', '孙姬', '120317197307104079', '13204743265', '1998-04-18');
INSERT INTO `yhbz` VALUES ('4', '魏鹏', '长春市成华区枣林前街68号', 'YHLS0240360406', '孟强士', '321115198009239904', '15606454085', '1997-09-08');
INSERT INTO `yhbz` VALUES ('5', '孙真冰', '哈尔滨市灞桥区东大桥路9号', 'YHLS3971038402', '萧泽岩', '420520197909132400', '13607941989', '2007-01-27');
INSERT INTO `yhbz` VALUES ('6', '柳义', '岳阳市秦都区大屯东路', 'YHLS7123948250', '卜才', '351426197312208476', '13200080158', '2007-05-01');
INSERT INTO `yhbz` VALUES ('7', '袁刚山', '连云港市乌伊岭区西单北大街', 'YHLS2559344549', '颜华春', '140518197308105566', '15008743895', '1996-04-11');
INSERT INTO `yhbz` VALUES ('8', '秦辰', '周口市乌伊岭区城关街道永安中路', 'YHLS3229094816', '陈坚', '630724197403252706', '13908442093', '1989-07-01');
INSERT INTO `yhbz` VALUES ('9', '凌眉菊', '承德市遵化市霄云路15号', 'YHLS1754889033', '宋玲', '640305197905151730', '15508424083', '1985-07-27');
INSERT INTO `yhbz` VALUES ('10', '刘枝梅', '开封市津南区朝阳北路101号', 'YHLS3231167304', '蒋晓寒', '140301197806272926', '13407337185', '1989-09-06');
INSERT INTO `yhbz` VALUES ('11', '车环', '长治市涪陵区万丰路68号', 'YHLS3996660252', '章之民', '431101197602132846', '13806836105', '2008-11-07');
INSERT INTO `yhbz` VALUES ('12', '尤强', '三明市沙坪坝区造甲街18号', 'YHLS5909477652', '侯婷', '420423198310039568', '13501017452', '1995-12-02');
INSERT INTO `yhbz` VALUES ('13', '魏娣昭', '通化市前进区北苑路与红军营路交叉口', 'YHLS4414835117', '梁荣洁', '231126198208233699', '13607546917', '1996-11-02');
INSERT INTO `yhbz` VALUES ('14', '何榕贵', '酒泉市复兴区知春路17号', 'YHLS5936437923', '魏力广', '231028197404052452', '13508394142', '1991-03-03');
INSERT INTO `yhbz` VALUES ('15', '凌群', '六盘水市青山区东大桥路9号', 'YHLS8844432161', '张健震', '620709198312019469', '15602455879', '1993-01-18');
INSERT INTO `yhbz` VALUES ('16', '邓纨', '大庆市路桥区梨园镇颐瑞中二路', 'YHLS6443842646', '包杰厚', '620809198306127782', '15203035062', '2009-06-07');
INSERT INTO `yhbz` VALUES ('17', '安雪', '渭南市雨花台区慧忠路5号', 'YHLS4311641256', '方蕊', '410826198204034276', '13608200865', '2001-03-26');
INSERT INTO `yhbz` VALUES ('18', '喻思', '泉州市白塔区大屯东路', 'YHLS5829728043', '邱华娅', '111501197706166316', '13701799014', '2006-03-24');
INSERT INTO `yhbz` VALUES ('19', '董楠保', '辽阳市双桥区方庄东路7号', 'YHLS0408182066', '舒强富', '150812198103164897', '13006316601', '1993-09-18');
INSERT INTO `yhbz` VALUES ('20', '高韵雁', '东营市道里区梨园镇梨园村', 'YHLS9539009580', '伏叶', '311411197007256003', '13406407477', '1995-07-21');
INSERT INTO `yhbz` VALUES ('21', '潘宁文', '大连市平江区东三环双井桥南', 'YHLS7121034094', '王豪榕', '351516198401086172', '13200614319', '2008-05-09');
INSERT INTO `yhbz` VALUES ('22', '贾永弘', '泰安市乐亭县万芳路', 'YHLS5543446999', '云善', '131124198405118317', '13307088634', '1990-12-22');
INSERT INTO `yhbz` VALUES ('23', '彭成泽', '宜昌市历城区房琉路', 'YHLS2033782163', '俞苑珊', '711416197502242855', '13308844679', '1997-03-25');
INSERT INTO `yhbz` VALUES ('24', '裴健', '绵阳市北碚区万丰路68号', 'YHLS2415840120', '乐承', '521709198306199598', '13506853520', '1996-07-22');
INSERT INTO `yhbz` VALUES ('25', '米琼爽', '伊春市宣武区金汇路', 'YHLS8615265227', '马士贵', '350214197007128981', '15106167665', '1989-01-10');
INSERT INTO `yhbz` VALUES ('26', '季进新', '漯河市龙亭区十八里店南桥吕营大街58号', 'YHLS9160139427', '费菊', '360614197511266441', '15500935960', '2007-08-17');
INSERT INTO `yhbz` VALUES ('27', '梁波亨', '白山市北塘区城关街道永安中路', 'YHLS1405174596', '伏苑', '371425197112276979', '13903870433', '1999-05-20');
INSERT INTO `yhbz` VALUES ('28', '段钧', '南昌市淮阴区霄云路15号', 'YHLS4126113064', '伏咏丹', '450608197607276285', '15002205664', '1990-06-29');
INSERT INTO `yhbz` VALUES ('29', '傅昭', '宁德市黄陂区霄云路15号', 'YHLS1978519054', '尤娥', '110314197003211787', '15704924535', '1994-10-10');
INSERT INTO `yhbz` VALUES ('30', '黄之', '太原市东山区田村路43号', 'YHLS2781424512', '莫健', '210704197710274510', '13304494661', '1984-11-23');
INSERT INTO `yhbz` VALUES ('31', '莫钧', '济宁市沧浪区东环路', 'YHLS1758101335', '卫园君', '310820197304252897', '15304658231', '1987-01-30');
INSERT INTO `yhbz` VALUES ('32', '廉姬', '景德镇市东山区霄云路15号', 'YHLS7561321143', '张思', '520518198001061348', '15701813951', '1993-04-26');
INSERT INTO `yhbz` VALUES ('33', '傅玲', '景德镇市宏伟区东滨河路乙1号', 'YHLS4249610261', '田玲萍', '340904198310087186', '13303288270', '2004-08-22');
INSERT INTO `yhbz` VALUES ('34', '孙伦', '自贡市殷都区日坛路1号', 'YHLS0261215675', '申园', '501626198305228120', '13800646223', '1996-01-09');
INSERT INTO `yhbz` VALUES ('35', '路秋希', '石家庄市南山区海户路', 'YHLS7624422260', '张嘉娟', '330524197701047113', '13407720201', '2003-10-18');
INSERT INTO `yhbz` VALUES ('36', '韩倩', '辽源市黄陂区马驹桥镇', 'YHLS6174667161', '殷鸣', '651501197607235749', '15200383989', '1996-08-11');
INSERT INTO `yhbz` VALUES ('37', '蒋家', '曲靖市遵化市建国门外大街2号', 'YHLS0246559297', '米嘉柔', '651402198212103803', '15505383175', '2008-08-11');
INSERT INTO `yhbz` VALUES ('38', '蔡国晨', '咸阳市荔城区望京街9号', 'YHLS2065747279', '卫璐', '340304197705171788', '15703857633', '1990-08-12');
INSERT INTO `yhbz` VALUES ('39', '贾玲', '枣庄市越秀区东环路', 'YHLS4789715805', '舒舒红', '430806197703253867', '15006168374', '1998-11-14');
INSERT INTO `yhbz` VALUES ('40', '柳文有', '丹东市皇姑区万丰路68号', 'YHLS4820504206', '狄富龙', '131706197406056521', '13205014157', '2000-04-22');
INSERT INTO `yhbz` VALUES ('41', '朱利', '日照市未央区金融大街11号', 'YHLS1545198928', '邹文', '520523198209255519', '15801121645', '1992-01-28');
INSERT INTO `yhbz` VALUES ('42', '吕昌', '日照市潘集区田村路43号', 'YHLS1632509475', '宁毓', '651011197911267644', '15303115079', '2003-04-09');
INSERT INTO `yhbz` VALUES ('43', '毛利心', '阳泉市金湾区北三环西路36号	', 'YHLS1505067144', '宁琳育', '211823198402231426', '13905966300', '2004-09-12');
INSERT INTO `yhbz` VALUES ('44', '闵风', '昭通市南郊区枣林前街68号', 'YHLS1156468487', '申丽', '371511198011217900', '15603606340', '1993-10-25');
INSERT INTO `yhbz` VALUES ('45', '姜琛', '金昌市开平区春秀路幸福一区', 'YHLS8710268933', '赵谦', '511117197308117716', '13903081191', '1987-07-25');
INSERT INTO `yhbz` VALUES ('46', '胡冠', '咸阳市渭城区魏公村3号', 'YHLS6178774859', '邓香艺', '361510196912201876', '15300509100', '1993-05-29');
INSERT INTO `yhbz` VALUES ('47', '薛子', '衡阳市铁东区枣林前街68号', 'YHLS9658766565', '邬民旭', '341526197802043373', '15706990387', '1986-03-03');
INSERT INTO `yhbz` VALUES ('48', '韩树', '德阳市武昌区万芳路', 'YHLS4465274268', '雷军武', '320607197311036534', '13001747502', '2006-07-28');
INSERT INTO `yhbz` VALUES ('49', '冯枝', '贵阳市历下区东滨河路乙1号', 'YHLS5880757396', '武山', '641813197408232974', '13106848337', '1993-04-29');
INSERT INTO `yhbz` VALUES ('50', '蔡聪莺', '株洲市大兴区魏公村3号', 'YHLS2323390054', '卓梦', '370703197603017993', '15205577258', '1990-08-18');
INSERT INTO `yhbz` VALUES ('51', '闵思生', '宁波市思明区万芳路', 'YHLS7233555960', '钱梁', '640413197208141134', '15000528053', '1986-01-22');
INSERT INTO `yhbz` VALUES ('52', '罗黛', '广州市丰润区苏家坨镇', 'YHLS6958103486', '俞翔', '541126197205114084', '13608663957', '1988-03-16');
INSERT INTO `yhbz` VALUES ('53', '钱佳', '双鸭山市井陉矿区北苑路与红军营路交叉口', 'YHLS0326031122', '包风生', '351315197401078804', '15707350836', '1999-11-23');
INSERT INTO `yhbz` VALUES ('54', '管飞朋', '阜阳市长安区八里庄街道延静里中街', 'YHLS8826883140', '鲍芬叶', '431719197106277487', '15205716283', '1989-06-11');
INSERT INTO `yhbz` VALUES ('55', '卢力彪', '福州市郊区鼓楼外大街', 'YHLS4970270812', '邬兰', '510713197101269348', '15706856750', '2001-12-19');
INSERT INTO `yhbz` VALUES ('56', '屈眉慧', '三门峡市浦口区日坛路1号', 'YHLS2631988104', '魏士', '631602197504139380', '13204454544', '2001-01-29');
INSERT INTO `yhbz` VALUES ('57', '甘亚菁', '辽源市红桥区慧忠路5号', 'YHLS0461227067', '蒋裕心', '220328197408132269', '15005850050', '2008-05-19');
INSERT INTO `yhbz` VALUES ('58', '许凝', '武汉市汤旺河区亚运村', 'YHLS2217410214', '贾妍', '321704197712305098', '13100510836', '1990-03-19');
INSERT INTO `yhbz` VALUES ('59', '余泽毅', '齐齐哈尔市城区东四北大街322号', 'YHLS0888756914', '鲁真', '120723198102046810', '15902338970', '1996-11-16');
INSERT INTO `yhbz` VALUES ('60', '费功才', '昆明市路桥区城关街道永安中路', 'YHLS1165314576', '姜贵', '111303197301227694', '15101097710', '2003-01-27');
INSERT INTO `yhbz` VALUES ('61', '费瑗', '泉州市濠江区魏公村3号', 'YHLS3339359362', '杜娟', '531219197801295408', '13900749085', '1987-10-26');
INSERT INTO `yhbz` VALUES ('62', '裴风以', '广州市鸡冠区西二旗大街39号', 'YHLS4125043673', '樊卿慧', '520621198011075902', '15708096518', '1988-09-12');
INSERT INTO `yhbz` VALUES ('63', '阮华', '衡阳市灞桥区东三环双井桥南', 'YHLS9882718020', '毛榕', '461522197202206579', '13104720017', '2002-02-07');
INSERT INTO `yhbz` VALUES ('64', '时眉', '蚌埠市番禺区建国路88号', 'YHLS2894308215', '毕绍', '311505197502065328', '13200397558', '2001-12-21');
INSERT INTO `yhbz` VALUES ('65', '贺勤雅', '衡阳市复兴区梨园镇颐瑞中二路', 'YHLS3743008163', '郑园', '121514198108274657', '13906892564', '2009-03-16');
INSERT INTO `yhbz` VALUES ('66', '季伊昭', '宜昌市普陀区日坛路1号', 'YHLS8028429848', '苗梅舒', '810421197709044290', '13402943643', '2002-01-15');
INSERT INTO `yhbz` VALUES ('67', '路亮克', '哈尔滨市良庆区朝阳北路101号', 'YHLS9837899864', '邵蕊淑', '620420197212217297', '15300965901', '1988-10-08');
INSERT INTO `yhbz` VALUES ('68', '魏朋', '曲靖市山海关区知春路17号', 'YHLS5718303400', '安会', '611222197702243773', '15605446994', '1994-04-04');
INSERT INTO `yhbz` VALUES ('69', '魏彬亮', '石家庄市东山区大屯东路', 'YHLS8602868437', '穆波宁', '211207197309099492', '13407657106', '2008-04-27');
INSERT INTO `yhbz` VALUES ('70', '程元勇', '本溪市潮南区春秀路幸福一区', 'YHLS6164808183', '顾青芝', '451119196911091151', '13405248473', '1990-07-05');
INSERT INTO `yhbz` VALUES ('71', '金荷珠', '白银市潮阳区营苑北路', 'YHLS6268961864', '魏婉', '520717197301201586', '13404981691', '2006-09-28');
INSERT INTO `yhbz` VALUES ('72', '贾海', '佳木斯市五营区东小口镇小辛庄村', 'YHLS9910213216', '杨振', '340516197310216154', '15707950195', '2007-01-27');
INSERT INTO `yhbz` VALUES ('73', '顾飘', '唐山市徐家汇方庄东路7号', 'YHLS8847044727', '苏娣贞', '411227197807156185', '15503984494', '2008-03-03');
INSERT INTO `yhbz` VALUES ('74', '许时辰', '鹤岗市阎良区北苑路与红军营路交叉口', 'YHLS7456762243', '王彬梁', '650220197004113243', '13801770771', '2007-12-28');
INSERT INTO `yhbz` VALUES ('75', '尹群策', '济南市郊区春秀路幸福一区', 'YHLS5305640413', '甄妹韵', '420925197606216298', '15007978729', '2000-02-02');
INSERT INTO `yhbz` VALUES ('76', '颜倩荷', '忻州市文峰区西单北大街', 'YHLS3819621232', '卞富亨', '500304197510204261', '13606268963', '1999-07-23');
INSERT INTO `yhbz` VALUES ('77', '卓涛', '本溪市大兴区创新路6号', 'YHLS9247542322', '孔中', '430809197611124846', '15206841551', '1992-03-01');
INSERT INTO `yhbz` VALUES ('78', '凌莎', '衡阳市番禺区东三环双井桥南', 'YHLS9843926846', '夏亨', '460920198102015788', '13600843194', '2000-07-04');
INSERT INTO `yhbz` VALUES ('79', '裴厚文', '佳木斯市殷都区东小口镇小辛庄村', 'YHLS8436342454', '凌和', '610304197707184088', '15002417374', '1991-05-28');
INSERT INTO `yhbz` VALUES ('80', '严凡', '温州市石鼓区春秀路幸福一区', 'YHLS0768475699', '平昌力', '521822197507267078', '15703111819', '1987-06-09');
INSERT INTO `yhbz` VALUES ('81', '甄冰琳', '汕头市海沧区望京街9号', 'YHLS8449098011', '白娟', '651410197301021629', '15106281558', '1990-11-18');
INSERT INTO `yhbz` VALUES ('82', '马军', '牡丹江市福山区亚运村', 'YHLS4285142743', '姜羽贞', '151514197111012854', '13008400038', '2000-04-14');
INSERT INTO `yhbz` VALUES ('83', '傅发风', '赣州市花溪区慧忠路5号', 'YHLS4288846590', '蓝可春', '311824197701104985', '13607905941', '1988-04-10');
INSERT INTO `yhbz` VALUES ('84', '管晶岚', '济宁市历下区大屯东路', 'YHLS3852637854', '卜璧毓', '331108198403182277', '15103978808', '1998-03-17');
INSERT INTO `yhbz` VALUES ('85', '季河泽', '六盘水市郊区枣林前街68号', 'YHLS9378164727', '余豪', '450623197111261791', '13307131674', '2004-01-12');
INSERT INTO `yhbz` VALUES ('86', '卫哲有', '邵阳市鄞州区北新桥路口东南角', 'YHLS8956503397', '纪枫婕', '810501198010162288', '13903208697', '1988-04-28');
INSERT INTO `yhbz` VALUES ('87', '奚苑枫', '宁德市北仑区金融大街7号', 'YHLS4265566320', '万珊', '450521198208281135', '15105463623', '1997-05-26');
INSERT INTO `yhbz` VALUES ('88', '齐江光', '长春市下关区八里庄街道延静里中街', 'YHLS8906661886', '莫云', '631326197006225413', '15007147150', '1991-09-27');
INSERT INTO `yhbz` VALUES ('89', '丁伦', '张掖市思明区清河中街68号', 'YHLS7340896115', '时泰伟', '511508197612076927', '13907640035', '1992-04-04');
INSERT INTO `yhbz` VALUES ('90', '鲍坚', '潍坊市河北区海淀东三街2号', 'YHLS8615252983', '张菁燕', '230908198406067504', '13705975328', '2003-04-21');
INSERT INTO `yhbz` VALUES ('91', '雷婉', '大同市鸡冠区海淀东三街2号', 'YHLS1787520352', '袁江茂', '231423198211292683', '13102286360', '1993-04-06');
INSERT INTO `yhbz` VALUES ('92', '童凝眉', '嘉兴市邯山区十八里店南桥吕营大街58号', 'YHLS9747897122', '武素', '631011197211188335', '13108165979', '1991-07-26');
INSERT INTO `yhbz` VALUES ('93', '何清', '辽源市东丽区望京街9号', 'YHLS9557388455', '舒翰昌', '221204197605253701', '15200322557', '1989-07-06');
INSERT INTO `yhbz` VALUES ('94', '毛雅', '鸡西市杏花岭区光彩路65号', 'YHLS9058602188', '席飞朗', '451809197205126991', '13100177197', '2000-04-19');
INSERT INTO `yhbz` VALUES ('95', '邵泰宁', '成都市西湖区苏家坨镇', 'YHLS6683634132', '诸嘉', '431022198402064959', '13707568842', '1999-08-29');
INSERT INTO `yhbz` VALUES ('96', '唐泽胜', '咸阳市滴道区朝阳公园路', 'YHLS2408186140', '彭青', '320613197905143460', '15204161300', '1985-01-01');
INSERT INTO `yhbz` VALUES ('97', '朱浩元', '廊坊市福田区春秀路幸福一区', 'YHLS6562493959', '史腾', '541322197801151426', '15100348814', '1994-01-06');
INSERT INTO `yhbz` VALUES ('98', '诸仁保', '嘉兴市番禺区营苑北路', 'YHLS6833756342', '田凡', '611218198205268935', '13408773340', '1999-05-04');
INSERT INTO `yhbz` VALUES ('99', '孟榕栋', '焦作市余杭区鼓楼外大街', 'YHLS0560140319', '黄嘉', '650619197108295414', '13003246561', '2005-02-12');
INSERT INTO `yhbz` VALUES ('100', '丁真', '淄博市越秀区霄云路15号', 'YHLS1360968216', '皮宏良', '130526197607204553', '13307442292', '2006-10-02');
INSERT INTO `yhbz` VALUES ('101', '窦可惠', '昆明市龙华区锦江区梨园镇颐瑞中二路', 'YHLS8269234836', '吕茗梅', '231206197007012237', '15007111210', '1993-09-21');
INSERT INTO `yhbz` VALUES ('102', '席宏', '枣庄市浦口区朝阳北路101号', 'YHLS0095794842', '余庆谦', '111424197607105037', '13303164149', '1990-12-11');
INSERT INTO `yhbz` VALUES ('103', '陆豪', '伊春市湖里区金融大街7号', 'YHLS0898031588', '卞彪', '210321197503019036', '13202194422', '1985-06-14');
INSERT INTO `yhbz` VALUES ('104', '孔树', '廊坊市红古区海淀东三街2号', 'YHLS2632814092', '叶惠', '150427198008173945', '13601324108', '1990-10-18');
INSERT INTO `yhbz` VALUES ('105', '毕河', '延安市高明区北苑路与红军营路交叉口', 'YHLS5504611666', '俞艺雅', '421724198204261859', '13904646415', '1988-02-05');
INSERT INTO `yhbz` VALUES ('106', '卞凝艺', '九江市西陵区东三环双井桥南', 'YHLS5489883606', '尤环秋', '651522197302214219', '13505972825', '2003-03-30');
INSERT INTO `yhbz` VALUES ('107', '林之康', '漯河市城区苏家坨镇', 'YHLS7273917622', '云倩菊', '500118196910245051', '13500681546', '1990-02-24');
INSERT INTO `yhbz` VALUES ('108', '金宁晓', '太原市丰南区万芳路', 'YHLS5726117940', '严俊振', '410307197505206270', '15706938818', '1996-01-30');
INSERT INTO `yhbz` VALUES ('109', '窦妹', '烟台市闵行区苏家坨镇', 'YHLS4032882786', '陶红艳', '130822197606277236', '15807075005', '2002-12-17');
INSERT INTO `yhbz` VALUES ('110', '陈伦', '昭通市双桥区马驹桥镇', 'YHLS3701913880', '杨芬云', '330114197801056395', '13801088688', '1993-05-18');
INSERT INTO `yhbz` VALUES ('111', '张璐月', '绍兴市长安区观音寺街道新居里', 'YHLS3231855715', '路腾成', '420205197611197801', '13500611721', '2000-07-15');
INSERT INTO `yhbz` VALUES ('112', '华奇翔', '沈阳市黄陂区亚运村', 'YHLS9435481843', '卢弘全', '431422197001295592', '15008497472', '2001-09-13');
INSERT INTO `yhbz` VALUES ('113', '莫兰宁', '宜昌市青白江区房琉路', 'YHLS3244503677', '丁良', '431121197206258942', '13702637420', '1994-10-10');
INSERT INTO `yhbz` VALUES ('114', '钟友榕', '大庆市相城区光彩路65号', 'YHLS0748762389', '熊爽', '220704197406283293', '13105795990', '1999-11-29');
INSERT INTO `yhbz` VALUES ('115', '苗超克', '大连市建邺区日坛路1号', 'YHLS7353917759', '诸辉', '211813197102243542', '13901286804', '1991-02-22');
INSERT INTO `yhbz` VALUES ('116', '魏瑞', '珠海市新市区朝阳公园路', 'YHLS3641724920', '毕家超', '521823198301036317', '15006450500', '1997-11-07');
INSERT INTO `yhbz` VALUES ('117', '郑卿', '郴州市乐亭县建国门外大街2号', 'YHLS0533797727', '魏丹思', '351619197708052360', '13905136087', '1998-06-28');
INSERT INTO `yhbz` VALUES ('118', '凌启奇', '漳州市大兴区光彩路65号', 'YHLS0890071268', '韩辰', '110115197804193262', '13706555992', '1995-09-28');
INSERT INTO `yhbz` VALUES ('119', '叶壮林', '漯河市静安区建国路88号', 'YHLS4498409008', '闵飞', '420224198210223723', '13006748654', '1996-07-07');
INSERT INTO `yhbz` VALUES ('120', '韦祥', '长治市汉阳区梨园镇颐瑞中二路', 'YHLS6800290135', '苏新', '321009198204255298', '13606238263', '1989-07-14');
INSERT INTO `yhbz` VALUES ('121', '吉玉玉', '松原市房山区造甲街18号', 'YHLS1710940281', '萧爽', '531120198206205254', '13701901442', '2006-04-08');
INSERT INTO `yhbz` VALUES ('122', '熊艳', '海口市松江区八里庄街道延静里中街', 'YHLS2590833887', '樊瑗', '421209197209199128', '15508244718', '1988-05-05');
INSERT INTO `yhbz` VALUES ('123', '陆羽红', '宜昌市门头沟区慧忠路5号', 'YHLS6422235681', '郑昌若', '310328197504153639', '15503298485', '1996-09-27');
INSERT INTO `yhbz` VALUES ('124', '包才', '随州市广陵区万芳路', 'YHLS9872333344', '席胜朗', '451107197003143969', '13901520043', '1987-12-14');
INSERT INTO `yhbz` VALUES ('125', '甄维元', '抚顺市普陀区梨园镇梨园村', 'YHLS5355156726', '乐心', '350724197007313478', '15301675349', '1984-11-02');
INSERT INTO `yhbz` VALUES ('126', '吕茗', '营口市松山区天坛东路', 'YHLS7848007933', '云婵舒', '541206198002258570', '13102983112', '2002-02-22');
INSERT INTO `yhbz` VALUES ('127', '卫寒彩', '酒泉市怀柔区金蝉西路', 'YHLS6162137338', '卫永树', '611116197602173986', '15300863709', '2000-11-02');
INSERT INTO `yhbz` VALUES ('128', '卓瑶', '永州市仓山区万丰路68号', 'YHLS1495339514', '谢悦', '460105197601261973', '13601946696', '1998-02-18');
INSERT INTO `yhbz` VALUES ('129', '卓嘉娴', '海口市渭城区东四北大街322号', 'YHLS7134114395', '罗瑞仪', '330721197506102651', '15607551649', '1998-03-05');
INSERT INTO `yhbz` VALUES ('130', '季伯厚', '黄石市下关区金蝉西路', 'YHLS8233011111', '史锦慧', '611209197410266359', '15104642806', '1990-03-02');
INSERT INTO `yhbz` VALUES ('131', '熊乐', '武汉市红山区东兴隆街58号', 'YHLS8140708196', '徐荔淑', '320302197103049336', '13604055005', '1993-08-23');
INSERT INTO `yhbz` VALUES ('132', '尤青', '无锡市河北区东四北大街322号', 'YHLS1075482286', '甄利鸣', '640324197912199376', '13006870352', '1992-04-02');
INSERT INTO `yhbz` VALUES ('133', '汤鸣邦', '成都市道里区光彩路65号', 'YHLS7308186146', '段筠', '450212198305286622', '13306296414', '1986-08-19');
INSERT INTO `yhbz` VALUES ('134', '元星乐', '宜昌市罗湖区造甲街18号', 'YHLS3900255150', '李福龙', '451317197201288143', '13508691975', '1997-03-03');
INSERT INTO `yhbz` VALUES ('135', '谢和', '哈尔滨市宝坻区田村路43号', 'YHLS2003395213', '项蓓', '231710198109171131', '15105702628', '1998-02-08');
INSERT INTO `yhbz` VALUES ('136', '胡琼 ', '庆阳市津南区十八里店南桥吕营大街58号', 'YHLS5284853773', '林莎希', '120526197001158362', '13000721374', '2003-12-30');
INSERT INTO `yhbz` VALUES ('137', '陆松炎', '邵阳市白云区天坛东路', 'YHLS6690391203', '纪克', '150710197312085479', '13408870399', '1991-11-15');
INSERT INTO `yhbz` VALUES ('138', '乔荣晶', '张掖市天山区亚运村', 'YHLS8349422085', '倪心', '311419197902028455', '15307025761', '1987-04-08');
INSERT INTO `yhbz` VALUES ('139', '贝思', '合肥市淮阴区常营中街', 'YHLS7590346978', '汤毓', '461717197203223975', '15101957335', '1994-08-31');
INSERT INTO `yhbz` VALUES ('140', '孙莎', '湘潭市沙坪坝区田村路43号', 'YHLS9795974757', '王广勇', '650915197511167893', '15508277595', '1993-03-01');
INSERT INTO `yhbz` VALUES ('141', '金素滢', '鸡西市金湾区光彩路65号', 'YHLS8937476360', '颜杰', '651706197302078204', '13807332580', '2007-10-21');
INSERT INTO `yhbz` VALUES ('142', '屈影', '长春市万盛区东滨河路乙1号', 'YHLS3579925703', '苏峰时', '641518197202097369', '13003984378', '1990-08-11');
INSERT INTO `yhbz` VALUES ('143', '童萍琦', '三门峡市六合区东四北大街322号', 'YHLS9186100365', '蒋纯', '130719197001309100', '15508421033', '1995-08-11');
INSERT INTO `yhbz` VALUES ('144', '丁飘', '郴州市井陉矿区营苑北路', 'YHLS4514720097', '费璧澜', '520714197412251672', '13602734591', '2000-02-19');
INSERT INTO `yhbz` VALUES ('145', '贝坚', '徐州市三水区十八里店南桥吕营大街58号', 'YHLS7561403028', '姜亚', '430621197705173195', '15306347606', '1996-06-20');
INSERT INTO `yhbz` VALUES ('146', '祝洁', '宁波市西城区常营中街', 'YHLS5453113086', '常善', '320915197903186219', '15007905767', '1988-12-16');
INSERT INTO `yhbz` VALUES ('147', '唐莎', '潍坊市双桥区城关街道永安中路', 'YHLS6469246590', '胡艳菊', '540712198003152843', '13305216445', '2008-07-10');
INSERT INTO `yhbz` VALUES ('148', '贾薇云', '萍乡市翔安区东小口镇小辛庄村', 'YHLS4422054068', '凌飘', '431023197802236126', '15202977016', '1990-11-15');
INSERT INTO `yhbz` VALUES ('149', '高楠伦', '渭南市东陵区霄云路15号', 'YHLS0897450610', '邢霞秋', '351103196908297004', '15103251800', '2003-08-26');
INSERT INTO `yhbz` VALUES ('150', '平乐', '新余市滦县鼓楼外大街', 'YHLS7788400421', '任新', '141427197909029836', '15603071569', '1999-06-24');
INSERT INTO `yhbz` VALUES ('151', '方先', '伊春市玉泉区马驹桥镇', 'YHLS5157966840', '金炎发', '340608198202062789', '15507783360', '1988-09-21');
INSERT INTO `yhbz` VALUES ('152', '许露', '鸡西市天河区魏公村3号', 'YHLS7633726734', '华维', '221207198105025153', '13800071897', '1990-09-28');
INSERT INTO `yhbz` VALUES ('153', '石荔', '随州市洪山区三里屯南路2号', 'YHLS1501195377', '凌杰安', '361605198105214351', '13206674070', '2003-04-14');
INSERT INTO `yhbz` VALUES ('154', '钱俊腾', '沈阳市卢湾区建国门外大街2号', 'YHLS8788669300', '龚静', '541323198107238963', '13804996228', '1988-05-09');
INSERT INTO `yhbz` VALUES ('155', '奚伊妹', '海口市鼓楼区东兴隆街58号', 'YHLS6942829235', '孟月育', '641224198110103175', '15803264479', '1988-07-18');
INSERT INTO `yhbz` VALUES ('156', '章淑珠', '大同市城子河区万丰路68号', 'YHLS2989839319', '甘军康', '530913197807054782', '15200224936', '1997-09-01');
INSERT INTO `yhbz` VALUES ('157', '管达', '郑州市惠山区金蝉西路', 'YHLS2555348567', '戴纯菲', '511802197306278865', '15700055918', '2006-07-20');
INSERT INTO `yhbz` VALUES ('158', '曹庆', '吉安市濠江区鼓楼外大街', 'YHLS7036138066', '武宁', '410814197509131848', '15300603709', '2001-06-23');
INSERT INTO `yhbz` VALUES ('159', '叶旭世', '安阳市南山区金蝉西路', 'YHLS9920883312', '胡园琳', '631413197802069906', '15805598370', '2000-09-23');
INSERT INTO `yhbz` VALUES ('160', '元之', '邵阳市汉阳区北三环西路36号	', 'YHLS1126306367', '庞桂颖', '640410197011093073', '13205252778', '2003-05-07');
INSERT INTO `yhbz` VALUES ('161', '齐震广', '郑州市雁山区苏家坨镇', 'YHLS8496280210', '秦红媛', '141723197310093063', '15807595275', '1995-07-26');
INSERT INTO `yhbz` VALUES ('162', '席宁鸣', '四平市路南区马驹桥镇', 'YHLS9165845742', '戴浩达', '110711198402122543', '15707092419', '2005-08-17');
INSERT INTO `yhbz` VALUES ('163', '左莎', '亳州市槐荫区春秀路幸福一区', 'YHLS6198242012', '贺顺', '631803197407238043', '13802516793', '1989-06-06');
INSERT INTO `yhbz` VALUES ('164', '方菊', '齐齐哈尔市红桥区广渠路28号', 'YHLS1668883001', '周宁旭', '330824198302246800', '15005881520', '1984-11-11');
INSERT INTO `yhbz` VALUES ('165', '张星', '潍坊市虎丘区金汇路', 'YHLS5178817027', '江志', '211515197610134033', '13303590795', '1992-04-13');
INSERT INTO `yhbz` VALUES ('166', '宁滢秋', '邯郸市白云区东小口镇小辛庄村', 'YHLS7665384053', '穆毅飞', '360727197208257801', '13307813807', '1990-01-31');
INSERT INTO `yhbz` VALUES ('167', '蓝哲', '兰州市珠晖区苏家坨镇', 'YHLS0211476089', '皮伟', '151219197907033332', '13108430414', '2007-01-09');
INSERT INTO `yhbz` VALUES ('168', '汪泰永', '宝鸡市平江区金融大街11号', 'YHLS6771685577', '申昌', '220409198310177037', '13703391598', '1992-04-12');
INSERT INTO `yhbz` VALUES ('169', '彭黛', '辽源市潘集区创新路6号', 'YHLS2662349063', '姜静贞', '410915197111309836', '13303606331', '1992-07-19');
INSERT INTO `yhbz` VALUES ('170', '娄克', '宜昌市沈河区十八里店南桥吕营大街58号', 'YHLS0206977407', '甄娜', '531718197911059608', '15102694207', '1990-07-27');
INSERT INTO `yhbz` VALUES ('171', '阮克奇', '吉安市青山区城关街道永安中路', 'YHLS2463167326', '许莲巧', '450225197006041561', '13602706766', '2002-02-19');
INSERT INTO `yhbz` VALUES ('172', '史轮博', '潍坊市桥西区田村路43号', 'YHLS8862363015', '时超致', '420421197210188510', '15007295127', '2005-03-30');
INSERT INTO `yhbz` VALUES ('173', '阮胜', '淮安市新市区南礼士路', 'YHLS8565015297', '郭振', '461326198205071818', '13204876712', '1985-03-17');
INSERT INTO `yhbz` VALUES ('174', '施秀霞', '阜新市余杭区万丰路68号', 'YHLS1469216743', '胡辰', '321823197707231531', '15907835983', '1998-08-02');
INSERT INTO `yhbz` VALUES ('175', '潘春茗', '河源市汉南区城关街道永安中路', 'YHLS1178497145', '裴中彪', '511724198301315602', '15600191923', '1991-03-16');
INSERT INTO `yhbz` VALUES ('176', '梁维雄', '大同市红山区东四北大街322号', 'YHLS4155298945', '罗苑聪', '421213197811078862', '13203677666', '1997-12-21');
INSERT INTO `yhbz` VALUES ('177', '严昭燕', '无锡市三水区常营中街', 'YHLS5958793515', '华哲生', '421418197802224880', '13901064541', '1989-02-21');
INSERT INTO `yhbz` VALUES ('178', '诸荔莎', '杭州市丰台区霄云路15号', 'YHLS9692378880', '韩飞泽', '630528197410164939', '13105571574', '2003-08-20');
INSERT INTO `yhbz` VALUES ('179', '朱育筠', '株洲市海曙区建国门外大街2号', 'YHLS5032257016', '钱河', '140724197512049652', '13905124764', '1986-02-20');
INSERT INTO `yhbz` VALUES ('180', '苏树祥', '郑州市白下区西二旗大街39号', 'YHLS4413931561', '司奇', '110211198107305535', '13004228366', '1994-12-11');
INSERT INTO `yhbz` VALUES ('181', '邹亨', '金昌市武清区东大桥路9号', 'YHLS0638163702', '常震朗', '611719198210184299', '15605475034', '2002-01-10');
INSERT INTO `yhbz` VALUES ('182', '卫萍丹', '曲靖市仓山区海淀东三街2号', 'YHLS4683343886', '傅思', '310223197806241483', '15808047293', '1987-02-19');
INSERT INTO `yhbz` VALUES ('183', '吕艳', '洛阳市临川区北苑路与红军营路交叉口', 'YHLS9261293146', '狄羽爱', '520319197202265834', '13802875111', '1996-02-03');
INSERT INTO `yhbz` VALUES ('184', '计林斌', '随州市莱城区造甲街18号', 'YHLS4717312579', '何贵', '610303197307071007', '13003644105', '1997-01-20');
INSERT INTO `yhbz` VALUES ('185', '于珠', '九江市汉阳区清河中街68号', 'YHLS5761489990', '傅霞姣', '111210197005225760', '15501548810', '2005-08-03');
INSERT INTO `yhbz` VALUES ('186', '车学言', '宁波市滨江区金融大街11号', 'YHLS8332575795', '计清', '511111197810071975', '15101510070', '2007-05-28');
INSERT INTO `yhbz` VALUES ('187', '娄融秋', '珠海市市中区东滨河路乙1号', 'YHLS7691319431', '莫华翠', '620903197712064268', '13201125707', '1992-11-04');
INSERT INTO `yhbz` VALUES ('188', '贝豪', '贵阳市平谷区东小口镇小辛庄村', 'YHLS2639478532', '柏轮腾', '360921198308307280', '13505975019', '1991-04-27');
INSERT INTO `yhbz` VALUES ('189', '夏朗龙', '营口市台儿庄区望京街9号', 'YHLS2971197664', '车毓', '311626197408053417', '13103105273', '2003-08-24');
INSERT INTO `yhbz` VALUES ('190', '卞榕琛', '石家庄市西固区百子湾31号', 'YHLS2061361514', '贝波栋', '710707197204103250', '13307868684', '1992-09-26');
INSERT INTO `yhbz` VALUES ('191', '颜昌辰', '洛阳市市南区东小口镇小辛庄村', 'YHLS9098972882', '章爱韵', '231715197911057031', '13608077496', '1987-11-03');
INSERT INTO `yhbz` VALUES ('192', '于河', '秦皇岛市城区南礼士路', 'YHLS6133238646', '尹成', '641703197605191760', '15602686644', '1985-01-27');
INSERT INTO `yhbz` VALUES ('193', '洪义', '东营市江南区建国门外大街2号', 'YHLS9742273986', '闵菁素', '421502197501259050', '15805767775', '2003-08-08');
INSERT INTO `yhbz` VALUES ('194', '奚珊荷', '九江市玉田县金融大街7号', 'YHLS6949694969', '颜姣仪', '460228198105221913', '15003496157', '2006-05-22');
INSERT INTO `yhbz` VALUES ('195', '童福', '合肥市广陵区慧忠路5号', 'YHLS8891805858', '鲁雄之', '421717197902127612', '13205827185', '1986-08-05');
INSERT INTO `yhbz` VALUES ('196', '汤悦', '三明市桥西区亚运村', 'YHLS3081955824', '柏贵', '810115198210304819', '13608006573', '1999-05-29');
INSERT INTO `yhbz` VALUES ('197', '唐信强', '佳木斯市顺义区春秀路幸福一区', 'YHLS8018661797', '戚元鹏', '620820197508293457', '13502338953', '1991-07-12');
INSERT INTO `yhbz` VALUES ('198', '林楠振', '双鸭山市铁西区城关街道永安中路', 'YHLS2317939296', '陆以', '211328197912018953', '13100456015', '1989-10-15');
INSERT INTO `yhbz` VALUES ('199', '平桂', '铜川市淮阴区魏公村3号', 'YHLS5049393133', '司学贵', '440724197801048137', '15700931621', '1984-10-03');
INSERT INTO `yhbz` VALUES ('200', '柳丹叶', '石家庄市雁山区东四北大街322号', 'YHLS3373086171', '云坚', '410712197806177402', '15308860504', '1993-01-10');

-- ----------------------------
-- Table structure for yshyry
-- ----------------------------
DROP TABLE IF EXISTS `yshyry`;
CREATE TABLE `yshyry` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cp` varchar(255) DEFAULT NULL COMMENT '车牌号',
  `xm` varchar(255) DEFAULT NULL COMMENT '姓名',
  `sfz` varchar(255) DEFAULT NULL COMMENT '身份证号码',
  `hjd` varchar(255) DEFAULT NULL COMMENT '户籍地',
  `sjjz` varchar(255) DEFAULT NULL COMMENT '实际居住地址',
  `lxdh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `yxksrq` date DEFAULT NULL COMMENT '有效开始日期',
  `yxjsrq` date DEFAULT NULL COMMENT '有效结束日期',
  `cyfw` varchar(255) DEFAULT NULL COMMENT '从业范围',
  `fudw` varchar(255) DEFAULT NULL COMMENT '服务单位',
  `zsjg` varchar(255) DEFAULT NULL COMMENT '终审机构',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of yshyry
-- ----------------------------
INSERT INTO `yshyry` VALUES ('1', '鲁F42100', '成思', '500226197604082310', '重庆市县荣昌县', '陕西省铜川市回龙观新龙城北街北区15号', '15007914727', '2011-02-25', '2016-02-24', '缆车运输', '深圳市一诺国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('2', '冀E73298', '段希素', '370523197106106686', '山东省东营市广饶县', '北京市古城小街8号', '15507281030', '2012-03-24', '2016-03-23', '缆车运输', '武汉如意顺通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('3', '湘J10686', '白莺静', '542231198102228196', '西藏自治区山南地区隆子县', '北京市双花园南里三区23号楼103室', '15700484568', '2010-08-17', '2013-08-16', '公路运输', '衡水市金朝物流有限公司', null);
INSERT INTO `yshyry` VALUES ('4', '甘M73161', '邬巧', '230422196908305118', '黑龙江省鹤岗市绥滨县', '福建省厦门市花园路8号', '13207697876', '2012-01-09', '2015-01-08', '管道运输服务', '合肥运达快运物流公司', null);
INSERT INTO `yshyry` VALUES ('5', '闽F43303', '葛飞', '350924197312311345', '福建省宁德市寿宁县', '河北省廊坊市石景山路2号北京台湾街C01区3号楼', '13007831044', '2011-03-06', '2013-03-05', '缆车运输', '河南安启行货物运输有限公司', null);
INSERT INTO `yshyry` VALUES ('6', '青H67149', '袁学平', '511133198112056779', '四川省乐山市马边彝族自治县', '陕西省咸阳市东四北大街甲82-1号', '13602797373', '2009-12-22', '2012-12-21', '索道运输', '成都川明物流有限公司', null);
INSERT INTO `yshyry` VALUES ('7', '冀H44295', '鲍云飘', '220211197008196718', '吉林省吉林市丰满区', '吉林省通化市西六环路永安社区东门旁', '13307688378', '2010-05-16', '2014-05-15', '管道运输服务', '深圳市德德物流有限公司', null);
INSERT INTO `yshyry` VALUES ('8', '蒙M92119', '余珊', '350505198004201511', '福建省泉州市泉港区', '上海市亚运村北苑路安慧里四区15号楼', '13304482403', '2012-10-26', '2016-10-25', '缆车运输', '东莞宏图物流有限公司', null);
INSERT INTO `yshyry` VALUES ('9', '津E34212', '石有进', '360000197401051699', '江西省', '天津市二拨子工业园区中路102号', '15608814012', '2012-11-10', '2017-11-09', '航空运输服务', '四川领路者物流有限责任公司', null);
INSERT INTO `yshyry` VALUES ('10', '赣D13554', '万昭璐', '230422197411047583', '黑龙江省鹤岗市绥滨县', '山西省大同市礼贤街西口往东100米路北', '15700955165', '2013-07-08', '2015-07-08', '航空运输服务', ' 江西长运股份有限公司', null);
INSERT INTO `yshyry` VALUES ('11', '豫Q20784', '吴青', '210300198009039895', '辽宁省鞍山市', '山东省泰安市河荫中路3号', '13504141881', '2009-09-02', '2012-09-01', '水路运输服务', '深圳海远物流有限公司', null);
INSERT INTO `yshyry` VALUES ('12', '鄂F24142', '戴莎澜', '320924197908047745', '江苏省盐城市射阳县', '上海市垂杨柳中街6号楼西侧平房', '15305406914', '2013-12-23', '2018-12-22', '管道运输服务', '浙江中油龙昌能源有限公司', null);
INSERT INTO `yshyry` VALUES ('13', '藏E32766', '申蓉凡', '341221198401145662', '安徽省阜阳市临泉县', '湖北省襄樊市甜水园东街道家园甲6号', '13304532490', '2013-04-26', '2015-04-26', '管道运输服务', '上海亨盾物流有限公司', null);
INSERT INTO `yshyry` VALUES ('14', '津B19122', '顾英', '361129197406269214', '江西省上饶市万年县', '天津市站前街8号院', '13804108453', '2012-02-07', '2016-02-06', '缆车运输', '无锡企通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('15', '京E98375', '许珠', '152202197002066666', '内蒙古自治区兴安盟阿尔山市', '广东省惠州市广顺南大街悠乐汇610号楼107室', '13706598597', '2012-07-04', '2015-07-04', '管道运输服务', '江苏腾丰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('16', '晋D52365', '黄光', '340202197511181765', '安徽省芜湖市镜湖区', '上海市田村路京粮广场2楼', '15603178208', '2012-10-25', '2016-10-24', '公路运输', '广东智慧物流有限公司', null);
INSERT INTO `yshyry` VALUES ('17', '蒙F30454', '郝亨', '410224198110253599', '河南省开封市开封县', '北京市北京丰台区临泓路1号', '15208807368', '2010-02-23', '2012-02-23', '公路运输', '北京纵横四海货运有限公司', null);
INSERT INTO `yshyry` VALUES ('18', '渝G81729', '孔卿', '330824197512097015', '浙江省衢州市开化县', '江西省吉安市陆港城商业步行街内104-105号', '15506627984', '2013-07-06', '2016-07-05', '管道运输服务', '东莞北城物流有限公司', null);
INSERT INTO `yshyry` VALUES ('19', '蒙H18917', '江永军', '360926197402088978', '江西省宜春市铜鼓县', '吉林省吉林市亦庄荣昌东街地铁站旁', '13202706296', '2012-11-26', '2014-11-26', '管道运输服务', '广州奋发物流公司', null);
INSERT INTO `yshyry` VALUES ('20', '沪A83621', '魏豪', '130433197211124328', '河北省邯郸市馆陶县', '上海市黄寺大街佰隆大厦4层', '13208650644', '2014-07-15', '2019-07-14', '航空运输服务', '深圳市德德物流有限公司', null);
INSERT INTO `yshyry` VALUES ('21', '津A38454', '黄霭', '370611197306111374', '山东省烟台市福山区', '海南省三亚市双花园南里三区23号楼103室', '13003222404', '2009-10-20', '2011-10-20', '水路运输服务', '宁波福邦物流有限公司', null);
INSERT INTO `yshyry` VALUES ('22', '黑N18506', '韦娴纯', '320404197608128975', '江苏省常州市钟楼区', '黑龙江省佳木斯市南环路53号悦荟万科广场B1', '15601533096', '2012-10-12', '2015-10-12', '水路运输服务', '上海亨盾物流有限公司', null);
INSERT INTO `yshyry` VALUES ('23', '黑C97539', '谢岚', '150202198106052363', '内蒙古自治区包头市东河区', '重庆市垂杨柳中街6号楼西侧平房', '15004688775', '2010-07-31', '2013-07-30', '缆车运输', '石家庄市万泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('24', '川Q49204', '邬乐', '330727196908036781', '浙江省金华市磐安县', '北京市东直门内大街10号楼-3号', '13000128502', '2012-02-10', '2015-02-09', '水路运输服务', '上海铭升物流有限公司', null);
INSERT INTO `yshyry` VALUES ('25', '京C44589', '阮国彬', '611000197612304025', '陕西省商洛市', '上海市回龙观新龙城北街北区15号', '15907945065', '2011-08-29', '2013-08-28', '管道运输服务', '志远通达国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('26', '鲁Q86214', '齐琼', '231200198112316983', '黑龙江省绥化市', '陕西省渭南市良乡镇北潞园小区', '15800258699', '2011-10-31', '2013-10-30', '管道运输服务', '石家庄润丰运泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('27', '藏F18907', '齐思之', '441826197403277372', '广东省清远市连南瑶族自治县', '重庆市站前街8号院', '13302047002', '2013-06-13', '2015-06-13', '航空运输服务', '海口市日鑫物流有限公司', null);
INSERT INTO `yshyry` VALUES ('28', '青H42030', '闵厚', '420923197501206388', '湖北省孝感市云梦县', '四川省绵阳市东直门内大街5号楼', '13601648815', '2011-12-27', '2013-12-26', '管道运输服务', '深圳大洋物流有限公司广州分公司', null);
INSERT INTO `yshyry` VALUES ('29', '赣A16511', '钟维', '110116197211268122', '北京市市辖区怀柔区', '重庆市四季青阜石路西山国际城甲69号11号楼107', '13503654605', '2013-09-17', '2018-09-16', '公路运输', '福建发展高速公路股份有限公司', null);
INSERT INTO `yshyry` VALUES ('30', '藏A49130', '袁岚', '632322197504278243', '青海省黄南藏族自治州尖扎县', '贵州省贵阳市二拨子工业园区中路102号', '13201153291', '2014-02-19', '2018-02-18', '管道运输服务', '绍兴奥宇物流有限公司', null);
INSERT INTO `yshyry` VALUES ('31', '新Q35075', '云欢希', '360429197207077982', '江西省九江市湖口县', '北京市王府井大街277号平房30,31,32栋', '13003824683', '2013-03-15', '2016-03-14', '管道运输服务', '上海莅翔物流有限公司', null);
INSERT INTO `yshyry` VALUES ('32', '陕J58028', '姜明', '360428198405213962', '江西省九江市都昌县', '陕西省延安市大栅栏西街88号', '15601716082', '2010-01-04', '2015-01-03', '缆车运输', '深圳市金旺通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('33', '新K57584', '徐锦璐', '420506197606197482', '湖北省宜昌市夷陵区', '北京市国贸附近', '13802842882', '2011-03-29', '2013-03-28', '管道运输服务', '无锡博跃运输有限公司', null);
INSERT INTO `yshyry` VALUES ('34', '鄂A72148', '韩亮', '310118197309031228', '上海市市辖区青浦区', '广东省揭阳市北青云路青云小区', '15504455083', '2013-09-16', '2016-09-15', '管道运输服务', '佛山景途物流有限公司 ', null);
INSERT INTO `yshyry` VALUES ('35', '鄂A13254', '殷博', '431222198209268769', '湖南省怀化市沅陵县', '江苏省常州市青年沟路西50米', '15500644775', '2014-01-15', '2019-01-14', '公路运输', '广 州 穗 新 物 流 有 限 公 司', null);
INSERT INTO `yshyry` VALUES ('36', '津B46097', '范滢', '530702197306089468', '云南省丽江市古城区', '北京市朝阳路八里庄东里1号莱锦a区3号楼', '13701381350', '2013-01-02', '2017-01-01', '索道运输', '广州陆立达物流有限公司', null);
INSERT INTO `yshyry` VALUES ('37', '京A40028', '葛磊', '350802198312122038', '福建省龙岩市新罗区', '天津市马连洼北路15号', '13206817832', '2009-08-20', '2011-08-20', '水路运输服务', '华富康物流（深圳）有限公司', null);
INSERT INTO `yshyry` VALUES ('38', '云H52729', '魏安江', '500111198010226689', '重庆市市辖区大足区', '海南省海口市亦庄荣昌东街地铁站旁', '13704422226', '2012-08-03', '2015-08-03', '索道运输', '华富康物流（深圳）有限公司', null);
INSERT INTO `yshyry` VALUES ('39', '皖N56392', '彭胜', '610322198203212916', '陕西省宝鸡市凤翔县', '北京市十八里店周庄嘉园C区4号院西门北200米', '15200215758', '2013-10-29', '2017-10-28', '水路运输服务', '广深铁路股份有限公司', null);
INSERT INTO `yshyry` VALUES ('40', '蒙M46794', '武裕', '231084198211179155', '黑龙江省牡丹江市宁安市', '甘肃省酒泉市王府井大街277号平房30,31,32栋', '15507259047', '2009-09-24', '2011-09-24', '水路运输服务', '石家庄市飞驰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('41', '黑H87901', '邹露凡', '441827197609199138', '广东省清远市', '浙江省宁波市亚运村北苑路安慧里四区15号楼', '15207555124', '2009-07-27', '2014-07-26', '管道运输服务', '上海徽事物流有限公司', null);
INSERT INTO `yshyry` VALUES ('42', '云N45072', '武珠', '220882198107043576', '吉林省白城市大安市', '山西省忻州市北京朝阳区光华路soho219', '13700916945', '2014-05-28', '2016-05-27', '缆车运输', '中海发展股份有限公司', null);
INSERT INTO `yshyry` VALUES ('43', '辽P72594', '姜友', '441826198003121634', '广东省清远市连南瑶族自治县', '陕西省铜川市百子湾路16号', '15604262188', '2010-07-29', '2015-07-28', '航空运输服务', '广东智慧物流有限公司', null);
INSERT INTO `yshyry` VALUES ('44', '新N43999', '洪梦姬', '421181197703162177', '湖北省黄冈市麻城市', '广东省河源市盘营沟路首城国际22号楼', '15803668921', '2009-11-17', '2012-11-16', '航空运输服务', '成都川明物流有限公司', null);
INSERT INTO `yshyry` VALUES ('45', '川J65545', '傅辰', '340700197603291016', '安徽省铜陵市', '甘肃省庆阳市回龙观新龙城北街北区15号', '13705145980', '2013-03-01', '2018-02-28', '索道运输', '上海黎里物流有限公司', null);
INSERT INTO `yshyry` VALUES ('46', '新Q48472', '平璧', '532931198203199805', '云南省大理白族自治州剑川县', '辽宁省大连市二拨子工业园区中路102号', '13900717451', '2014-01-19', '2016-01-19', '缆车运输', '江西振邦物流有限公司', null);
INSERT INTO `yshyry` VALUES ('47', '川F45308', '白娥悦', '632621197808152228', '青海省果洛藏族自治州玛沁县', '天津市石景山路2号北京台湾街C01区3号楼', '15608788290', '2010-07-25', '2014-07-24', '索道运输', '东莞市宏瑞物流有限公司', null);
INSERT INTO `yshyry` VALUES ('48', '藏G47330', '邢心', '150581197503015272', '内蒙古自治区通辽市霍林郭勒市', '重庆市黄村镇滨河街5号', '13508500270', '2011-10-07', '2013-10-06', '管道运输服务', '广州奋发物流公司', null);
INSERT INTO `yshyry` VALUES ('49', '鲁G88940', '丁力', '431002197602061569', '湖南省郴州市北湖区', '北京市春泽路与临泓路交叉口南行80米路西', '13306114663', '2013-01-03', '2017-01-02', '水路运输服务', '佛山市鑫发物流有限公司', null);
INSERT INTO `yshyry` VALUES ('50', '皖G46615', '纪乐', '420900197605018018', '湖北省孝感市', '云南省玉溪市北京朝阳区光华路soho219', '15105208012', '2013-03-26', '2015-03-26', '水路运输服务', '苏州凯昌物流有限公司', null);
INSERT INTO `yshyry` VALUES ('51', '闽E51097', '董民民', '321003196912077881', '江苏省扬州市邗江区', '江西省萍乡市站前街8号院', '13208881863', '2011-04-26', '2013-04-25', '公路运输', '邯郸市鑫泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('52', '苏N67220', '左珊艺', '340202197412065038', '安徽省芜湖市镜湖区', '北京市古城小街8号', '15902668880', '2013-06-26', '2018-06-25', '缆车运输', '陕西祥达物流有限公司', null);
INSERT INTO `yshyry` VALUES ('53', '湘G98570', '于雁玉', '411121197002061447', '河南省漯河市舞阳县', '上海市马连洼北路15号', '13400066995', '2010-07-22', '2014-07-21', '水路运输服务', '东莞聚海进出口有限公司', null);
INSERT INTO `yshyry` VALUES ('54', '鲁E81535', '穆荔', '331004197512061465', '浙江省台州市路桥区', '云南省丽江市回龙观西大街9号', '15204348340', '2014-03-07', '2018-03-06', '公路运输', '江西鑫马通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('55', '黑F24040', '裴龙康', '350722198111179483', '福建省南平市浦城县', '湖北省宜昌市站前街8号院', '13407086653', '2011-01-10', '2016-01-09', '航空运输服务', '东莞聚海进出口有限公司', null);
INSERT INTO `yshyry` VALUES ('56', '黑B58483', '孔锦', '422801197906032475', '湖北省恩施土家族苗族自治州恩施市', '天津市东直门内大街5号楼', '13805383295', '2013-06-09', '2016-06-08', '缆车运输', '上海德晏国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('57', '蒙G40372', '叶馨', '511527197312025488', '四川省宜宾市筠连县', '上海市长辛店东三坡三里58号', '15304190728', '2009-09-24', '2012-09-23', '缆车运输', '合肥快达快运物流公司', null);
INSERT INTO `yshyry` VALUES ('58', '沪D68365', '程致', '320724198005135676', '江苏省连云港市灌南县', '重庆市东三环富力广场北天之骄子1-2', '15802454905', '2012-02-14', '2017-02-12', '缆车运输', '上海良展物流有限公司', null);
INSERT INTO `yshyry` VALUES ('59', '沪D38721', '谭诚', '350526198006134941', '福建省泉州市德化县', '上海市回龙观镇北清路1号院8号楼', '15102651667', '2013-03-29', '2015-03-29', '缆车运输', '杭州成辉物流公司', null);
INSERT INTO `yshyry` VALUES ('60', '浙B74364', '成兰蓓', '430702198208031217', '湖南省常德市武陵区', '天津市回龙观西大街9号', '15601907837', '2010-03-12', '2013-03-11', '航空运输服务', '邯郸市鑫泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('61', '湘K15979', '施承超', '320206196912227476', '江苏省无锡市惠山区', '甘肃省金昌市北京丰台区临泓路1号', '15100383999', '2014-04-08', '2019-04-07', '缆车运输', '大连忠进国际货运有限公司', null);
INSERT INTO `yshyry` VALUES ('62', '粤N64869', '武树', '420323198107035493', '湖北省十堰市竹山县', '安徽省淮南市立汤路与立军路交汇处西南角', '13407292991', '2013-04-18', '2016-04-17', '缆车运输', '上海德晏国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('63', '浙E76645', '盛祥维', '451229198311165112', '广西壮族自治区河池市大化瑶族自治县', '天津市双花园南里三区23号楼103室', '15306397850', '2011-11-27', '2014-11-26', '索道运输', '成都国鼎物流运输有限公司', null);
INSERT INTO `yshyry` VALUES ('64', '川E37540', '范伦民', '150526197401121520', '内蒙古自治区通辽市扎鲁特旗', '湖南省永州市二拨子工业园区中路102号', '15105397604', '2010-12-12', '2013-12-11', '缆车运输', '深圳海远物流有限公司', null);
INSERT INTO `yshyry` VALUES ('65', '陕G62280', '郭馥荔', '130527197208153311', '河北省邢台市南和县', '福建省三明市四季青阜石路西山国际城甲69号11号楼107', '13005350625', '2012-10-18', '2015-10-18', '索道运输', '深圳信成通国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('66', '新E99991', '祝昭', '350502197804137054', '福建省泉州市鲤城区', '北京市神路街39号', '13901125938', '2011-11-24', '2015-11-23', '航空运输服务', '广 州 穗 新 物 流 有 限 公 司', null);
INSERT INTO `yshyry` VALUES ('67', '粤B90941', '甘蕊梦', '469022197909015462', '海南省省直辖县级行政区划屯昌县', '北京市站前街8号院', '13801125544', '2011-08-31', '2016-08-29', '缆车运输', '石家庄正泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('68', '苏D92641', '邓妍丹', '610300197504206344', '陕西省宝鸡市', '天津市东三环富力广场北天之骄子1-2', '15707176808', '2012-12-25', '2014-12-25', '索道运输', '上海隆贤国际货运代理有限公司', null);
INSERT INTO `yshyry` VALUES ('69', '湘E10093', '史林茂', '330921197111285438', '浙江省舟山市岱山县', '黑龙江省伊春市石景山路2号北京台湾街C01区3号楼', '15806065162', '2011-08-10', '2015-08-09', '索道运输', '广东智慧国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('70', '晋D10969', '柳国震', '350581197507072504', '福建省泉州市石狮市', '福建省泉州市二拨子工业园区中路102号', '13600068569', '2010-09-15', '2014-09-14', '索道运输', '广州奋发物流公司', null);
INSERT INTO `yshyry` VALUES ('71', '藏C52781', '崔航若', '410700198006123849', '河南省新乡市', '陕西省宝鸡市古城小街8号', '13208378823', '2013-01-03', '2018-01-02', '索道运输', '石家庄正泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('72', '皖M19401', '汪之哲', '330110197309083733', '浙江省杭州市余杭区', '天津市复兴路五棵松乐视体育生态中心', '13707340816', '2009-08-07', '2011-08-07', '公路运输', '东莞聚海进出口有限公司', null);
INSERT INTO `yshyry` VALUES ('73', '桂F64668', '葛仪菊', '441225197911185144', '广东省肇庆市封开县', '福建省三明市南环路53号悦荟万科广场B1', '13600742759', '2010-11-13', '2014-11-12', '航空运输服务', '上海隆岳物流有限公司', null);
INSERT INTO `yshyry` VALUES ('74', '浙H63205', '贺寒', '513333197104204126', '四川省甘孜藏族自治州色达县', '山东省烟台市田村路京粮广场2楼', '13600505347', '2012-08-14', '2016-08-13', '管道运输服务', '佛山德兴货运公司', null);
INSERT INTO `yshyry` VALUES ('75', '浙E67111', '宋梅悦', '150826197602287624', '内蒙古自治区巴彦淖尔市杭锦后旗', '天津市朝阳公园路好运街B12', '13005584946', '2010-07-08', '2014-07-07', '公路运输', '上海隆岳物流有限公司', null);
INSERT INTO `yshyry` VALUES ('76', '皖G13940', '柯翠', '441900198403103089', '广东省东莞市', '陕西省咸阳市回龙观新龙城北街北区15号', '13305342832', '2011-07-21', '2016-07-19', '缆车运输', '合肥皖北物流公司', null);
INSERT INTO `yshyry` VALUES ('77', '赣C24316', '严旭', '510700197501153219', '四川省绵阳市', '浙江省绍兴市垂杨柳中街6号楼西侧平房', '15101385835', '2011-09-06', '2013-09-05', '管道运输服务', '长航凤凰股份有限公司', null);
INSERT INTO `yshyry` VALUES ('78', '鄂H51169', '裴健良', '210381197005111992', '辽宁省鞍山市海城市', '贵州省安顺市毛纺西小区旁', '15907627771', '2011-03-30', '2015-03-29', '管道运输服务', ' 江西长运股份有限公司', null);
INSERT INTO `yshyry` VALUES ('79', '辽H45477', '赵妍瑾', '411081197808151890', '河南省许昌市禹州市', '江苏省淮安市北青云路青云小区', '13102591496', '2012-10-20', '2016-10-19', '缆车运输', '广 州 穗 新 物 流 有 限 公 司', null);
INSERT INTO `yshyry` VALUES ('80', '桂A50287', '杜琦昭', '610202198211143599', '陕西省铜川市王益区', '北京市二拨子工业园区中路102号', '15002310910', '2010-03-15', '2012-03-14', '航空运输服务', '东莞市豪运物流有限公司', null);
INSERT INTO `yshyry` VALUES ('81', '晋D77468', '诸云', '410211197007212688', '河南省开封市金明区', '北京市来广营乡红军营村', '15704502899', '2013-04-04', '2017-04-03', '索道运输', '成都腾锦物流有限公司', null);
INSERT INTO `yshyry` VALUES ('82', '辽N73643', '纪冰', '230224197605267632', '黑龙江省齐齐哈尔市泰来县', '重庆市塔营北街北双桥村村委会西行10米', '15907236302', '2012-06-30', '2014-06-30', '公路运输', '兰州华翔物流有限公司', null);
INSERT INTO `yshyry` VALUES ('83', '琼C72205', '龚宏', '410581197005108159', '河南省安阳市林州市', '北京市站前北街', '13304041853', '2011-07-17', '2015-07-16', '缆车运输', '义乌市声远国际货运代理有限公司', null);
INSERT INTO `yshyry` VALUES ('84', '甘M27668', '庞坚彪', '520122197904013537', '贵州省贵阳市息烽县', '山东省威海市来广营乡红军营村', '13301446986', '2010-08-05', '2014-08-04', '管道运输服务', '深圳市科达宇物流有限公司', null);
INSERT INTO `yshyry` VALUES ('85', '湘L94481', '顾莲', '654026198011025570', '新疆维吾尔自治区伊犁哈萨克自治州昭苏县', '山东省青岛市国贸附近', '13105738190', '2013-06-08', '2016-06-07', '航空运输服务', '衡水市金朝物流有限公司', null);
INSERT INTO `yshyry` VALUES ('86', '贵H57958', '季伊宁', '510811197802205649', '四川省广元市昭化区', '黑龙江省大庆市花园路8号', '15108344667', '2013-06-30', '2015-06-30', '管道运输服务', '深圳市满顺通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('87', '川A85460', '伏春', '659003198201182604', '新疆维吾尔自治区自治区直辖县级行政区划图木舒克市', '浙江省宁波市花园路8号', '13208250576', '2011-08-11', '2013-08-10', '管道运输服务', '嘉辉物流有限公司', null);
INSERT INTO `yshyry` VALUES ('88', '新E38217', '蒋云璐', '350524198202095768', '福建省泉州市安溪县', '陕西省宝鸡市百子湾后现代城门口环岛北50米', '13202257897', '2009-09-16', '2014-09-15', '缆车运输', '宁波福邦物流有限公司', null);
INSERT INTO `yshyry` VALUES ('89', '陕D39240', '江强', '220103197101097147', '吉林省长春市宽城区', '湖北省宜昌市十八里店周庄嘉园C区4号院西门北200米', '13703157482', '2012-02-08', '2016-02-07', '管道运输服务', '合肥运达快运物流公司', null);
INSERT INTO `yshyry` VALUES ('90', '皖F52852', '邬富健', '450681197101241545', '广西壮族自治区防城港市东兴市', '上海市昌崔路北邵洼地铁附近', '15701136700', '2010-11-04', '2014-11-03', '公路运输', '嘉邦物流有限公司', null);
INSERT INTO `yshyry` VALUES ('91', '闽G76165', '侯瑾', '231003197608025922', '黑龙江省牡丹江市阳明区', '北京市北青云路青云小区', '15801024085', '2009-12-11', '2011-12-11', '公路运输', '东莞市远帆物流运输有限公司', null);
INSERT INTO `yshyry` VALUES ('92', '黑E22627', '彭顺', '220500197409149763', '吉林省通化市', '广东省汕头市民旺北胡同民旺园', '13405212078', '2013-10-11', '2018-10-10', '公路运输', '东莞市宏图物流有限公司', null);
INSERT INTO `yshyry` VALUES ('93', '蒙C78684', '李茂厚', '150522198112121240', '内蒙古自治区通辽市科尔沁左翼后旗', '安徽省蚌埠市东直门内大街10号楼-3号', '13903871972', '2010-06-24', '2013-06-23', '索道运输', '合肥运达快运物流公司', null);
INSERT INTO `yshyry` VALUES ('94', '粤S61274', '雷希', '411202197404114089', '河南省三门峡市湖滨区', '安徽省淮南市机场生活区西平街一号', '13802331965', '2013-12-02', '2016-12-01', '航空运输服务', '武汉鸿运物流公司', null);
INSERT INTO `yshyry` VALUES ('95', '豫Q87380', '谈星敬', '150400198102268033', '内蒙古自治区赤峰市', '海南省三亚市北京丰台区临泓路1号', '15004594121', '2013-10-13', '2018-10-12', '水路运输服务', '深圳市满顺通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('96', '沪D61213', '殷纨', '340200197208258542', '安徽省芜湖市', '重庆市机场生活区西平街一号', '15106682276', '2009-12-05', '2013-12-04', '索道运输', '北京金百顺运输有限公司', null);
INSERT INTO `yshyry` VALUES ('97', '渝A74542', '严希', '411300197402264107', '河南省南阳市', '黑龙江省伊春市黄寺大街佰隆大厦4层', '15003026809', '2009-08-22', '2012-08-21', '公路运输', '佛山市鑫发物流有限公司', null);
INSERT INTO `yshyry` VALUES ('98', '赣C20103', '罗艺', '430522197905198641', '湖南省邵阳市新邵县', '天津市二拨子工业园区中路102号', '13401956924', '2014-02-26', '2016-02-26', '缆车运输', '北京鑫源晟货运有限公司', null);
INSERT INTO `yshyry` VALUES ('99', '赣L50905', '韩轮盛', '130424197305141706', '河北省邯郸市成安县', '江西省鹰潭市青年沟路西50米', '15501668759', '2012-01-28', '2014-01-27', '索道运输', '苏州稳之捷物流公司', null);
INSERT INTO `yshyry` VALUES ('100', '鲁A74267', '汤韵', '450105196910256433', '广西壮族自治区南宁市江南区', '陕西省西安市大栅栏西街88号', '15708471733', '2010-02-10', '2012-02-10', '索道运输', '上海隆贤国际货运代理有限公司', null);
INSERT INTO `yshyry` VALUES ('101', '蒙H26711', '丁中', '620402197012043218', '甘肃省白银市白银区', '天津市春泽路与临泓路交叉口南行80米路西', '13404842524', '2013-05-09', '2017-05-08', '航空运输服务', '北京金百顺运输有限公司', null);
INSERT INTO `yshyry` VALUES ('102', '蒙L14831', '项富', '610124197809187223', '陕西省西安市周至县', '河南省新乡市朝阳路八里庄东里1号莱锦a区3号楼', '15604976525', '2013-05-17', '2016-05-16', '索道运输', '惠州市鑫驰通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('103', '鄂F84091', '杨贞荔', '522627198402062176', '贵州省黔东南苗族侗族自治州天柱县', '河北省张家口市百子湾后现代城门口环岛北50米', '15000542015', '2011-06-07', '2015-06-06', '管道运输服务', '上海皓珍物流有限公司', null);
INSERT INTO `yshyry` VALUES ('104', '沪D51789', '钱宏', '131182197512212202', '河北省衡水市深州市', '北京市长辛店东三坡三里58号', '13503791284', '2014-05-31', '2018-05-30', '航空运输服务', '石家庄正泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('105', '渝H27416', '崔娥', '350502197802061926', '福建省泉州市鲤城区', '山西省忻州市开放路113号南四层609室', '15707051796', '2013-10-31', '2017-10-30', '缆车运输', '陕西祥达物流有限公司', null);
INSERT INTO `yshyry` VALUES ('106', '浙C19542', '狄雁', '650104198302196265', '新疆维吾尔自治区乌鲁木齐市新市区', '陕西省咸阳市古城小街8号', '13507747721', '2012-10-30', '2016-10-29', '公路运输', '安诚物流有限公司', null);
INSERT INTO `yshyry` VALUES ('107', '闽B63546', '童敬裕', '340504197806286250', '安徽省马鞍山市雨山区', '北京市黄村镇滨河街5号', '15601119003', '2012-02-21', '2015-02-20', '缆车运输', '佛山市历胜物流有限公司', null);
INSERT INTO `yshyry` VALUES ('108', '贵H24062', '梅彩', '445200197909083205', '广东省揭阳市', '吉林省吉林市广顺南大街悠乐汇610号楼107室', '13800288222', '2014-01-05', '2019-01-04', '航空运输服务', '深圳海远物流有限公司', null);
INSERT INTO `yshyry` VALUES ('109', '甘C95389', '邹瑞馨', '632525197605133570', '青海省海南藏族自治州贵南县', '山西省晋城市北七家镇燕城苑南区', '15605278896', '2012-12-28', '2017-12-27', '水路运输服务', '广州奋发物流公司', null);
INSERT INTO `yshyry` VALUES ('110', '蒙F49254', '安风广', '410704197810304167', '河南省新乡市凤泉区', '贵州省遵义市机场生活区西平街一号', '13007538381', '2011-07-04', '2013-07-03', '水路运输服务', '邯郸市银通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('111', '豫N59057', '邬鹏航', '120113197609112593', '天津市市辖区北辰区', '天津市朝阳路八里庄东里1号莱锦a区3号楼', '13800888208', '2012-04-29', '2015-04-29', '管道运输服务', '衡水市金朝物流有限公司', null);
INSERT INTO `yshyry` VALUES ('112', '琼B71093', '贾才', '630104197108111666', '青海省西宁市城西区', '广东省广州市立汤路与立军路交汇处西南角', '13402158488', '2012-09-30', '2014-09-30', '索道运输', '石家庄市飞驰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('113', '鄂D83404', '高旭毅', '130684198402051080', '河北省保定市高碑店市', '天津市陆港城商业步行街内104-105号', '15106336228', '2011-04-30', '2014-04-29', '公路运输', '广东奋发物流有限公司', null);
INSERT INTO `yshyry` VALUES ('114', '青E68792', '路素', '520402196908172400', '贵州省安顺市西秀区', '河北省衡水市东三环富力广场北天之骄子1-2', '13105160040', '2012-03-28', '2014-03-28', '管道运输服务', '东莞聚海进出口有限公司', null);
INSERT INTO `yshyry` VALUES ('115', '鄂F34808', '甘欣', '450702197606084472', '广西壮族自治区钦州市钦南区', '辽宁省抚顺市北青云路青云小区', '13201472137', '2013-11-23', '2017-11-22', '水路运输服务', '福建发展高速公路股份有限公司', null);
INSERT INTO `yshyry` VALUES ('116', '冀F66776', '赵红枝', '469005197509306304', '海南省省直辖县级行政区划文昌市', '重庆市四季青阜石路西山国际城甲69号11号楼107', '15505826388', '2013-08-16', '2016-08-15', '索道运输', '北京鑫源晟货运有限公司', null);
INSERT INTO `yshyry` VALUES ('117', '苏H17150', '柯友发', '653000197309223909', '新疆维吾尔自治区克孜勒苏柯尔克孜自治州', '上海市北京朝阳区光华路soho219', '13702371345', '2010-04-20', '2015-04-19', '水路运输服务', '中海发展股份有限公司', null);
INSERT INTO `yshyry` VALUES ('118', '琼B59047', '柯红娜', '211281197205022792', '辽宁省铁岭市调兵山市', '山西省阳泉市礼贤街西口往东100米路北', '15600261302', '2010-08-27', '2015-08-26', '航空运输服务', '大秦铁路', null);
INSERT INTO `yshyry` VALUES ('119', '冀G84543', '贾莺桂', '440305196911281402', '广东省深圳市南山区', '天津市昌崔路北邵洼地铁附近', '15902990881', '2014-05-01', '2017-04-30', '航空运输服务', '邯郸市银通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('120', '赣F77714', '闵龙', '632200197811165455', '青海省海北藏族自治州', '浙江省温州市马连洼北路15号', '13908433050', '2014-05-11', '2017-05-10', '公路运输', '湖北宜昌交运集团', null);
INSERT INTO `yshyry` VALUES ('121', '川H79753', '韩毓婵', '511702198107139106', '四川省达州市通川区', '福建省三明市成寿寺路136号中海城7号楼101-7室', '15801520409', '2011-09-20', '2015-09-19', '缆车运输', '兰州华翔物流有限公司', null);
INSERT INTO `yshyry` VALUES ('122', '陕E54451', '莫凝', '511123198304046945', '四川省乐山市犍为县', '陕西省铜川市东四北大街甲82-1号', '15108637449', '2010-06-03', '2012-06-02', '水路运输服务', '杭州金航物流有限公司', null);
INSERT INTO `yshyry` VALUES ('123', '黑A71327', '水光', '511723197102284654', '四川省达州市开江县', '天津市神路街39号', '13603050774', '2012-08-21', '2017-08-20', '索道运输', '吉林省华远物流有限公司', null);
INSERT INTO `yshyry` VALUES ('124', '辽P31889', '祁羽', '410711198105249967', '河南省新乡市牧野区', '江苏省南京市百子湾路29号', '13506795651', '2013-01-30', '2018-01-29', '航空运输服务', '东莞北城物流有限公司', null);
INSERT INTO `yshyry` VALUES ('125', '宁C54896', '郭兰', '371328197506128767', '山东省临沂市蒙阴县', '云南省丽江市来广营乡红军营村', '15804835457', '2012-07-07', '2016-07-06', '管道运输服务', '湖北宜昌交运集团', null);
INSERT INTO `yshyry` VALUES ('126', '冀A10219', '贺才', '431302197401071988', '湖南省娄底市娄星区', '河南省漯河市黄寺大街佰隆大厦4层', '15105370317', '2009-12-17', '2011-12-17', '公路运输', '苏州稳之捷物流公司', null);
INSERT INTO `yshyry` VALUES ('127', '沪A63110', '史舒', '130724197303242611', '河北省张家口市沽源县', '天津市春泽路与临泓路交叉口南行80米路西', '13505041151', '2011-02-06', '2015-02-05', '索道运输', '大连忠进国际货运有限公司', null);
INSERT INTO `yshyry` VALUES ('128', '藏F23056', '乐航士', '450303197003125923', '广西壮族自治区桂林市叠彩区', '重庆市黄寺大街佰隆大厦4层', '15807067959', '2010-09-19', '2012-09-18', '缆车运输', '北京风顺物流公司', null);
INSERT INTO `yshyry` VALUES ('129', '豫L67749', '熊成', '420583197410086292', '湖北省宜昌市枝江市', '山西省忻州市复兴路五棵松乐视体育生态中心', '13405208168', '2011-11-08', '2015-11-07', '公路运输', '广州祥溢物流有限公司', null);
INSERT INTO `yshyry` VALUES ('130', '津E31911', '邢莺', '532522198405138014', '云南省红河哈尼族彝族自治州', '河北省沧州市东直门内大街15-7号', '13304356049', '2014-05-01', '2018-04-30', '公路运输', '佛山景途物流有限公司 ', null);
INSERT INTO `yshyry` VALUES ('131', '吉G65399', '闵才义', '610902198304291684', '陕西省安康市汉滨区', '安徽省芜湖市建国路京通大厦附近', '13208162751', '2012-10-28', '2014-10-28', '公路运输', '上海良展物流有限公司', null);
INSERT INTO `yshyry` VALUES ('132', '津E47902', '莫婕', '620923198310211005', '甘肃省酒泉市肃北蒙古族自治县', '河北省张家口市田村路京粮广场2楼', '13704770824', '2012-07-13', '2014-07-13', '缆车运输', '苏州永利达物流有限公司', null);
INSERT INTO `yshyry` VALUES ('133', '辽P38471', '童启彪', '451421198302179626', '广西壮族自治区崇左市扶绥县', '广东省珠海市马连洼北路15号', '13005634350', '2011-12-24', '2013-12-23', '索道运输', '东莞市远帆物流运输有限公司', null);
INSERT INTO `yshyry` VALUES ('134', '黑G24399', '冯信学', '610624198401208120', '陕西省延安市安塞县', '北京市广顺北大街六佰本商业街', '15204092156', '2009-10-12', '2011-10-12', '管道运输服务', '石家庄飞驰物流公司', null);
INSERT INTO `yshyry` VALUES ('135', '川C35046', '汤承伯', '152500197407129090', '内蒙古自治区锡林郭勒盟', '辽宁省抚顺市红霞中路北京荣源兴业水站旁', '13604558420', '2014-05-21', '2017-05-20', '水路运输服务', '合肥皖北物流公司', null);
INSERT INTO `yshyry` VALUES ('136', '鲁H76605', '童朋', '431121197306124693', '湖南省永州市祁阳县', '四川省自贡市王府井大街277号平房30,31,32栋', '13504088557', '2011-05-22', '2016-05-20', '管道运输服务', '石家庄飞驰物流公司', null);
INSERT INTO `yshyry` VALUES ('137', '琼C72310', '傅柔惠', '360203197609142476', '江西省景德镇市珠山区', '吉林省通化市青年沟路西50米', '13302547550', '2010-05-03', '2012-05-02', '水路运输服务', '深圳市润成通国际货运代理有限公司', null);
INSERT INTO `yshyry` VALUES ('138', '宁C58423', '莫秀', '610632198002213695', '陕西省延安市黄陵县', '吉林省白城市复兴路五棵松乐视体育生态中心', '13703345312', '2012-11-23', '2017-11-22', '公路运输', '中国东方航空股份有限公司', null);
INSERT INTO `yshyry` VALUES ('139', '豫G51887', '杜澜聪', '654024197201316544', '新疆维吾尔自治区伊犁哈萨克自治州巩留县', '贵州省安顺市古城小街8号', '15801905685', '2011-07-02', '2015-07-01', '公路运输', ' 江西长运股份有限公司', null);
INSERT INTO `yshyry` VALUES ('140', '辽K73426', '姚寒月', '320116197704072624', '江苏省南京市六合区', '江西省鹰潭市双花园南里三区23号楼103室', '13405625203', '2010-07-12', '2015-07-11', '水路运输服务', '苏州凯昌物流有限公司', null);
INSERT INTO `yshyry` VALUES ('141', '青C88338', '毕珍', '130803197211073793', '河北省承德市双滦区', '天津市古城小街8号', '15604948392', '2011-07-16', '2015-07-15', '索道运输', '山东航空股份有限公司', null);
INSERT INTO `yshyry` VALUES ('142', '京E55450', '戴寒环', '530126198404095085', '云南省昆明市石林彝族自治县', '河北省石家庄市良乡镇北潞园小区', '15305647660', '2010-08-12', '2013-08-11', '管道运输服务', '佛山市南海区隆晟货运部', null);
INSERT INTO `yshyry` VALUES ('143', '藏D94363', '孟锦', '611000197508097145', '陕西省商洛市', '北京市百子湾路16号', '15305436370', '2014-06-13', '2016-06-12', '航空运输服务', '中国东方航空股份有限公司', null);
INSERT INTO `yshyry` VALUES ('144', '桂F40113', '云利', '130705197901166582', '河北省张家口市宣化区', '上海市朝阳路八里庄东里1号莱锦a区3号楼', '15000857655', '2012-10-14', '2016-10-13', '缆车运输', ' 江西长运股份有限公司', null);
INSERT INTO `yshyry` VALUES ('145', '湘G93313', '邹仪', '431122197104303204', '湖南省永州市东安县', '云南省昭通市春泽路与临泓路交叉口南行80米路西', '15002742882', '2013-11-14', '2015-11-14', '公路运输', '海口市日鑫物流有限公司', null);
INSERT INTO `yshyry` VALUES ('146', '辽K95535', '韩琰莺', '451223197207197065', '广西壮族自治区河池市凤山县', '河南省郑州市十八里店周庄嘉园C区4号院西门北200米', '15908376249', '2011-09-16', '2015-09-15', '航空运输服务', '义乌市声远国际货运代理有限公司', null);
INSERT INTO `yshyry` VALUES ('147', '晋B97165', '章琛龙', '451030198207225975', '广西壮族自治区百色市西林县', '上海市北七家镇燕城苑南区', '15207703090', '2012-11-12', '2016-11-11', '航空运输服务', '吉林高速公路股份有限公司', null);
INSERT INTO `yshyry` VALUES ('148', '陕J32216', '水蓉可', '410105198103241702', '河南省郑州市金水区', '北京市前孙公园胡同11号', '13701915819', '2012-05-23', '2015-05-23', '公路运输', '上海雄达国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('149', '宁C22144', '魏菁', '130530197004013030', '河北省邢台市新河县', '天津市四季青阜石路西山国际城甲69号11号楼107', '15704415289', '2010-02-21', '2012-02-21', '索道运输', '石家庄市万泰物流有限公司', null);
INSERT INTO `yshyry` VALUES ('150', '豫E31990', '秦绍善', '130622197107295728', '河北省保定市清苑县', '天津市回龙观西大街9号', '13001918877', '2011-09-09', '2013-09-08', '索道运输', '上海雄达国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('151', '川K71885', '成文', '131028198201242558', '河北省廊坊市大厂回族自治县', '重庆市北七家镇燕城苑南区', '13808602361', '2012-04-25', '2015-04-25', '索道运输', '大秦铁路', null);
INSERT INTO `yshyry` VALUES ('152', '浙K19925', '狄之兴', '411081198002082397', '河南省许昌市禹州市', '广东省佛山市文华西路赵记蜜制烤翅旁', '15906322711', '2011-04-29', '2016-04-27', '缆车运输', '邯郸吉通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('153', '吉A23028', '王子', '450300197509114959', '广西壮族自治区桂林市', '天津市民旺北胡同民旺园', '13308774312', '2009-08-01', '2011-08-01', '航空运输服务', '衡水市金朝物流有限公司', null);
INSERT INTO `yshyry` VALUES ('154', '甘D63437', '唐晶', '610328198010152993', '陕西省宝鸡市千阳县', '江苏省苏州市北洼西里48号宝联体育公园院内手抓龙虾', '13405515482', '2012-12-07', '2015-12-07', '索道运输', '江西鑫马通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('155', '琼A20355', '甄萍雪', '222401197301299103', '吉林省延边朝鲜族自治州延吉市', '上海市良乡镇北潞园小区', '15702545694', '2009-10-21', '2014-10-20', '缆车运输', '上海易跃物流有限公司', null);
INSERT INTO `yshyry` VALUES ('156', '桂F27549', '石永', '150430197210083250', '内蒙古自治区赤峰市敖汉旗', '浙江省丽水市西六环路永安社区东门旁', '15107648723', '2012-06-06', '2015-06-06', '索道运输', '四川领路者物流有限责任公司', null);
INSERT INTO `yshyry` VALUES ('157', '辽H90485', '华国', '360923197301221830', '江西省宜春市上高县', '河北省张家口市成寿寺路136号中海城7号楼101-7室', '15704745911', '2013-09-07', '2016-09-06', '公路运输', '福建发展高速公路股份有限公司', null);
INSERT INTO `yshyry` VALUES ('158', '沪D56955', '邱萍锦', '540121197211292244', '西藏自治区拉萨市林周县', '湖北省黄石市朝阳路八里庄东里1号莱锦a区3号楼', '13802506904', '2014-01-06', '2017-01-05', '索道运输', '广东智慧国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('159', '晋G57806', '包霞青', '150928198102172996', '内蒙古自治区乌兰察布市察哈尔右翼后旗', '吉林省吉林市昌崔路北邵洼地铁附近', '15901390238', '2012-10-07', '2015-10-07', '水路运输服务', '绍兴奥宇物流有限公司', null);
INSERT INTO `yshyry` VALUES ('160', '琼B56983', '林兴', '610630198310029382', '陕西省延安市宜川县', '上海市七星东街七星园11号', '15005147049', '2012-06-22', '2016-06-21', '水路运输服务', ' 江西长运股份有限公司', null);
INSERT INTO `yshyry` VALUES ('161', '晋M83709', '伏健', '621022196908096670', '甘肃省庆阳市环县', '山西省晋城市北京朝阳区光华路soho219', '13600244544', '2014-01-02', '2019-01-01', '水路运输服务', '咸阳顺安其物流有限公司', null);
INSERT INTO `yshyry` VALUES ('162', '青A70960', '钱豪思', '150523197305194610', '内蒙古自治区通辽市开鲁县', '浙江省杭州市前孙公园胡同11号', '13408564327', '2012-08-16', '2016-08-15', '管道运输服务', '广东奋发物流有限公司', null);
INSERT INTO `yshyry` VALUES ('163', '贵D61999', '丁泽学', '513424197309136537', '四川省凉山彝族自治州德昌县', '陕西省宝鸡市百子湾后现代城门口环岛北50米', '15005842578', '2014-06-25', '2016-06-24', '水路运输服务', '海南航空股份有限公司', null);
INSERT INTO `yshyry` VALUES ('164', '黑E98030', '项羽', '542331197111014745', '西藏自治区', '陕西省宝鸡市亦庄荣昌东街地铁站旁', '15505835129', '2012-12-12', '2016-12-11', '管道运输服务', '华富康物流（深圳）有限公司', null);
INSERT INTO `yshyry` VALUES ('165', '晋K11400', '皮纯', '320623197604035217', '江苏省南通市如东县', '福建省泉州市北京朝阳区光华路soho219', '13006885488', '2012-08-28', '2017-08-27', '索道运输', '佛山市南海区隆晟货运部', null);
INSERT INTO `yshyry` VALUES ('166', '湘K62103', '戴利', '450923197709285360', '广西壮族自治区玉林市博白县', '安徽省阜阳市南环路53号悦荟万科广场B1', '13802188795', '2010-07-25', '2013-07-24', '公路运输', '上海隆贤国际货运代理有限公司', null);
INSERT INTO `yshyry` VALUES ('167', '皖P90400', '熊凤', '130638197803226121', '河北省保定市雄县', '重庆市朝阳路八里庄东里1号莱锦a区3号楼', '15903607273', '2009-08-08', '2012-08-07', '缆车运输', '江西燕方物流有限公司', null);
INSERT INTO `yshyry` VALUES ('168', '新Q59596', '萧会', '411321198004305921', '河南省南阳市南召县', '山东省济宁市礼贤街西口往东100米路北', '13608641555', '2014-06-29', '2019-06-28', '缆车运输', '上海良展物流有限公司', null);
INSERT INTO `yshyry` VALUES ('169', '桂G26112', '姚苑', '320111197001166269', '江苏省南京市浦口区', '重庆市花园路8号', '13000042275', '2014-03-06', '2019-03-05', '管道运输服务', '福建发展高速公路股份有限公司', null);
INSERT INTO `yshyry` VALUES ('170', '津E60943', '穆馨', '360402198104254535', '江西省九江市庐山区', '重庆市回龙观镇北清路1号院8号楼', '15106355798', '2013-10-07', '2015-10-07', '管道运输服务', '上海保可物流有限公司', null);
INSERT INTO `yshyry` VALUES ('171', '皖E46141', '范姬', '340104197612308494', '安徽省合肥市蜀山区', '江西省鹰潭市朝阳路八里庄东里1号莱锦a区3号楼', '13006467389', '2013-02-12', '2017-02-11', '水路运输服务', '武汉鸿运物流公司', null);
INSERT INTO `yshyry` VALUES ('172', '新A20350', '闵雁', '469031197506209111', '海南省省直辖县级行政区划', '江西省鹰潭市神路街39号', '13608321126', '2010-11-14', '2013-11-13', '管道运输服务', '东莞市豪运物流有限公司', null);
INSERT INTO `yshyry` VALUES ('173', '新C21256', '霍保才', '130185198002246595', '河北省石家庄市', '上海市西六环路永安社区东门旁', '15108450893', '2014-06-10', '2018-06-09', '水路运输服务', '佛山市历胜物流有限公司', null);
INSERT INTO `yshyry` VALUES ('174', '闽D23968', '葛华', '530627197302019291', '云南省昭通市镇雄县', '上海市回龙观镇北清路1号院8号楼', '15900584510', '2010-02-27', '2012-02-27', '管道运输服务', '合肥快达快运物流公司', null);
INSERT INTO `yshyry` VALUES ('175', '京G34427', '翟辰毅', '652925197205071163', '新疆维吾尔自治区阿克苏地区新和县', '北京市盘营沟路首城国际22号楼', '15104228406', '2012-03-25', '2016-03-24', '管道运输服务', '上海黎里物流有限公司', null);
INSERT INTO `yshyry` VALUES ('176', '蒙E49804', '苏康', '130127197803221903', '河北省石家庄市高邑县', '上海市民旺北胡同民旺园', '13901840497', '2013-07-05', '2017-07-04', '索道运输', '无锡企通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('177', '蒙G40120', '贾珊', '410527198105093428', '河南省安阳市内黄县', '黑龙江省鹤岗市广顺南大街悠乐汇610号楼107室', '15801858398', '2009-12-30', '2012-12-29', '航空运输服务', '合肥快达快运物流公司', null);
INSERT INTO `yshyry` VALUES ('178', '鲁B46854', '洪树', '230603197002282420', '黑龙江省大庆市龙凤区', '山西省晋城市北京朝阳区光华路soho219', '13304384927', '2014-07-12', '2018-07-11', '缆车运输', '四川富临运业集团', null);
INSERT INTO `yshyry` VALUES ('179', '鄂B74228', '邢承元', '350521197001187731', '福建省泉州市惠安县', '天津市塔营北街北双桥村村委会西行10米', '13606031801', '2013-09-09', '2015-09-09', '水路运输服务', '京联物流公司', null);
INSERT INTO `yshyry` VALUES ('180', '云J20997', '王国浩', '370205197911151452', '山东省青岛市', '四川省绵阳市古城小街8号', '13005767568', '2011-04-05', '2014-04-04', '公路运输', '吉林省华远物流有限公司', null);
INSERT INTO `yshyry` VALUES ('181', '京F81156', '尹启', '530424197411044989', '云南省玉溪市华宁县', '重庆市东直门内大街15-7号', '15603038385', '2011-09-11', '2015-09-10', '航空运输服务', '中海发展股份有限公司', null);
INSERT INTO `yshyry` VALUES ('182', '桂C11698', '吴信', '420582197312198659', '湖北省宜昌市当阳市', '陕西省西安市回龙观镇北清路1号院8号楼', '15300442265', '2014-07-08', '2018-07-07', '水路运输服务', '佛山市鑫发物流有限公司', null);
INSERT INTO `yshyry` VALUES ('183', '贵H61311', '马蓓', '341004197601083794', '安徽省黄山市徽州区', '山东省青岛市双榆树北里榆苑公寓', '13100888031', '2009-09-25', '2014-09-24', '水路运输服务', '上海黎里物流有限公司', null);
INSERT INTO `yshyry` VALUES ('184', '桂L23750', '邬佳', '350504197212201041', '福建省泉州市洛江区', '辽宁省本溪市复兴路五棵松乐视体育生态中心', '15607850810', '2013-11-08', '2017-11-07', '水路运输服务', '惠州市鑫驰通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('185', '黑L32355', '姚豪时', '211102197106123441', '辽宁省盘锦市双台子区', '上海市东四北大街甲82-1号', '13700158344', '2011-12-31', '2013-12-30', '公路运输', '佛山景途物流有限公司 ', null);
INSERT INTO `yshyry` VALUES ('186', '京F93353', '雷凝荷', '522723197907314999', '贵州省黔南布依族苗族自治州贵定县', '贵州省安顺市立汤路与立军路交汇处西南角', '13002806755', '2012-01-11', '2017-01-09', '管道运输服务', '上海铭升物流有限公司', null);
INSERT INTO `yshyry` VALUES ('187', '桂J12001', '林辉利', '421024198003303218', '湖北省荆州市江陵县', '山东省威海市古城小街8号', '15703028089', '2010-02-14', '2015-02-13', '航空运输服务', '上海莅翔物流有限公司', null);
INSERT INTO `yshyry` VALUES ('188', '冀G79606', '喻盛', '371725197110167861', '山东省菏泽市郓城县', '四川省自贡市毛纺西小区旁', '15101158892', '2014-03-28', '2016-03-27', '公路运输', '广州陆立达物流有限公司', null);
INSERT INTO `yshyry` VALUES ('189', '晋E47600', '祁芳菊', '230713197812107948', '黑龙江省伊春市带岭区', '湖南省永州市回龙观西大街9号', '15307817065', '2012-12-13', '2014-12-13', '缆车运输', '上海保可物流有限公司', null);
INSERT INTO `yshyry` VALUES ('190', '冀D91853', '米琦', '150600197312141417', '内蒙古自治区鄂尔多斯市', '北京市建国路京通大厦附近', '13202025531', '2011-01-04', '2016-01-03', '公路运输', '江西振邦物流有限公司', null);
INSERT INTO `yshyry` VALUES ('191', '冀D31356', '蓝莺', '331000197901118321', '浙江省台州市', '天津市东四北大街甲82-1号', '15605144780', '2013-03-12', '2015-03-12', '公路运输', '海南航空股份有限公司', null);
INSERT INTO `yshyry` VALUES ('192', '粤U54970', '吕巧荔', '430103198307235587', '湖南省长沙市天心区', '北京市毛纺西小区旁', '13902561051', '2013-08-06', '2016-08-05', '航空运输服务', '兰州华翔物流有限公司', null);
INSERT INTO `yshyry` VALUES ('193', '甘F59660', '汤育芳', '632724196912068154', '青海省玉树藏族自治州治多县', '上海市前孙公园胡同11号', '13905642994', '2014-07-11', '2017-07-10', '管道运输服务', '无锡博跃运输有限公司', null);
INSERT INTO `yshyry` VALUES ('194', '鄂H49665', '杜荷菁', '530626197208304624', '云南省昭通市绥江县', '北京市河荫中路3号', '13500850015', '2012-12-15', '2016-12-14', '缆车运输', '上海良展物流有限公司', null);
INSERT INTO `yshyry` VALUES ('195', '京A85555', '张策', '620700197912069318', '甘肃省张掖市', '北京市成寿寺路136号中海城7号楼101-7室', '13302637090', '2014-06-04', '2016-06-03', '索道运输', '深圳市满顺通物流有限公司', null);
INSERT INTO `yshyry` VALUES ('196', '沪C68773', '毕山', '429006198005117182', '湖北省省直辖县级行政区划天门市', '天津市礼贤街西口往东100米路北', '15008863264', '2010-02-19', '2014-02-18', '公路运输', '昆明广源物流有限公司', null);
INSERT INTO `yshyry` VALUES ('197', '沪C69751', '许瑗彩', '140828198401123391', '山西省运城市夏县', '山西省忻州市来广营乡红军营村', '13007051273', '2013-03-26', '2018-03-25', '水路运输服务', '上海雄达国际物流有限公司', null);
INSERT INTO `yshyry` VALUES ('198', '宁B35598', '戚舒', '522635198102159368', '贵州省黔东南苗族侗族自治州麻江县', '重庆市复兴路五棵松乐视体育生态中心', '13607965152', '2014-06-29', '2017-06-28', '水路运输服务', '杭州金航物流有限公司', null);
INSERT INTO `yshyry` VALUES ('199', '辽A87493', '窦豪星', '410222197508318399', '河南省开封市通许县', '重庆市长辛店东三坡三里58号', '15703185866', '2013-06-04', '2017-06-03', '水路运输服务', '杭州金航物流有限公司', null);
INSERT INTO `yshyry` VALUES ('200', '贵E13250', '倪伯义', '341823197406056904', '安徽省宣城市泾县', '上海市北青云路青云小区', '13508505836', '2013-11-21', '2015-11-21', '缆车运输', ' 江西长运股份有限公司', null);
